{"adjective": "старый", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "канарейка", "sha3_256": "2051cd800c1e301debdec54005fdb52ce7cb37ff75e93c092146d8d3401db7d1", "story": "Жила-была старая бабушка. У неё был большой, тёплый дом. Однажды бабушка услышала тихий писк из-под шкафа. Она заглянула туда и увидела маленькое жёлтое яйцо.\n\n\"Кто ты?\" - спросила бабушка у яйца.\n\n\"Я канарейка,\" - ответил тихий голосок из яйца. \"Я скоро вылуплюсь!\"\n\nБабушка очень обрадовалась. Она поставила яйцо на мягкую подушку и стала ждать. Через несколько дней из яйца вылупилась маленькая жёлтая канарейка. Она была очень милой!\n\nБабушка стала заботиться о канарейке. Она давала ей вкусные семена и чистую воду. Но канарейка всё время пела грустную песню.\n\n\"Почему ты грустишь?\" - спросила бабушка.\n\n\"Я хочу найти своих друзей,\" - ответила канарейка.\n\nБабушка подумала и сказала: \"Я знаю, где они! Они живут в большом саду за домом!\"\n\nБабушка и канарейка пошли в сад. Там они увидели много других канареек! Канарейка была очень рада. Она запела самую весёлую песню, которую только знала!", "verb": "вылупляться"}
{"adjective": "спокойный", "features": ["содержать диалог", "быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стол", "sha3_256": "567952db51e29c1099caf128ba0a35b711ea9764a1f265ac3d7b9da4ea50f6ff", "story": "Маша играла с мишкой у стола. Мишка был очень мягкий и пушистый. Вдруг, из-под стола выползла маленькая черепашка! Маша испугалась и спряталась за мишку.\n\n\"Не бойся, Маша,\" - сказал мишка. \"Черепашка спокойная. Она просто хочет поиграть.\"\n\nМаша осторожно выглянула из-за мишки. Черепашка медленно ползла по полу. Маша решила, что черепашка не страшная. Она взяла мишку и показала его черепашке.\n\n\"Привет, черепашка!\" - сказала Маша. Черепашка медленно подняла голову и посмотрела на мишку. Потом она выползла на стол и стала есть кусочек яблока, который лежал там.\n\nМаша, мишка и черепашка стали друзьями и играли вместе весь день. Маша поняла, что не нужно бояться незнакомых существ, потому что они могут быть очень милыми и дружелюбными.", "verb": "выползать"}
{"adjective": "забавный", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "учитель", "sha3_256": "f4105011ece9018a707ac889ab4e8b78376de57b5ced22eb41e4fba053020e72", "story": "Маша играла с машинкой. Она катила ее по полу, делала \"би-би\" и смеялась. Вдруг пришла учительница.\n\n\"Маша, не катай машинку! Сейчас урок рисования!\" - сказала учительница. Маша не послушалась и продолжала играть. Учительница ругала Машу: \"Маша, нехорошо! Нужно рисовать, а не играть!\"\n\nМаша грустно посмотрела на машинку. Она хотела играть, но учительница была права. Нужно рисовать. Маша взяла карандаш и стала рисовать забавную собачку.\n\nУчительница улыбнулась. \"Вот молодец, Маша! Теперь рисуешь?\" Маша кивнула. Она рисовала собачку с красным языком и синим хвостом. \n\nМаша очень любила рисовать. Она нарисовала самую забавную собачку на свете!", "verb": "ругать"}
{"adjective": "бледно-голубой", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лебедь", "sha3_256": "e9754bd5217951a79618abce0909ce6af7bb1a0e11c3ab057afccad74984dab2", "story": "Маша сидела на берегу озера. Она смотрела на воду. В воде плавал лебедь. Лебедь был большой и красивый. Его перья были бледно-голубые.\n\n\"Привет, лебедь!\" - поздоровалась Маша. Лебедь посмотрел на Машу своими чёрными глазками.\n\n\"Га-га-га!\" - ответил лебедь. Маша засмеялась. Она хотела покормить лебедя хлебом.\n\nВдруг, из кустов выскочил большой волк! Он был сердитый и голодный. \"Аууу!\" - завыл волк. Маша испугалась. Лебедь тоже испугался.\n\nВолк побежал к Маше. Маша закричала и хотела убежать, но волк был слишком быстрый...", "verb": "сидеть"}
{"adjective": "усталый", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "певец", "sha3_256": "3e6e2f9bef1b148cca89c4ccaaaa171eaa9cb15e59a9f0bfd829d8d68b953d1d", "story": "Жила-была маленькая птичка. Она очень любила петь!  Каждый день птичка сидела на ветке и пищала свои веселые песенки. Все звери в лесу слушали ее и радовались.\n\nОднажды птичка проснулась очень усталая. Она пела и пела, но ее песенка была не такая веселая, как обычно. Звери слушали, но им было грустно. \"Что случилось с нашей птичкой?\" - спрашивали они друг друга.\n\nВдруг, из-за дерева вышла маленькая девочка. Она увидела усталую птичку и поняла, что ей нужна помощь. Девочка взяла сочную ягоду и положила ее на ветку перед птичкой.\n\nПтичка съела ягоду и почувствовала себя лучше! Она запела свою самую красивую песню, и все звери в лесу стали танцевать! Девочка была очень рада, что смогла помочь птичке.\n\nС тех пор, каждый день девочка приходила к птичке и приносила ей вкусные ягоды. Птичка пела свои веселые песни, а звери танцевали. Все были счастливы!", "verb": "пищать"}
{"adjective": "плачущий", "features": ["быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сом", "sha3_256": "fc52c2656b93fa99f879e8915ecef21ed476ffc675fd7b95cb82a643e2b5812b", "story": "Жила-была маленькая девочка Маша. У Маши был милый сом по имени Рыбка. Рыбка всегда улыбался Маше, когда она кормила его вкусными червячками.\n\nОднажды Маша увидела, что Рыбка плачущий. \"Что случилось, Рыбка?\" - спросила Маша. Рыбка показал на свою миску. Она была пустой! \"Я хочу есть!\" - сказал Рыбка.\n\nМаша побежала искать червячков. Она искала и искала, но червячков нигде не было. Маша заплакала. \"Я не могу накормить Рыбку!\" - сказала она.\n\nВдруг Маша увидела большой, красивый торт. \"Рыбка будет рад торту!\" - подумала Маша. Она принесла торт Рыбке. Рыбка съел весь торт и улыбнулся.\n\nНо потом Рыбка стал очень большой. Он вырос так, что не поместился в миске! Маша испугалась. Рыбка стал слишком большой и съел Машу.", "verb": "улыбаться"}
{"adjective": "дорогой", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плавник", "sha3_256": "c6298b970faa31289cb0d7504da7f566eff5ab911c625e90b106d54c5b27fbf7", "story": "Рыбка по имени Блэк плыла по большому синему морю. У Блэка был очень красивый, дорогой плавник. Он был красным, как ягоды, и блестел на солнце. Блэк любил показывать свой плавник другим рыбкам.\n\nОднажды Блэк встретил рыбку с синим плавником. Синяя рыбка хотела драться с Блэком. \"Мой плавник лучше!\" - кричала синяя рыбка. Блэк расстроился. Он не хотел драться.\n\nВдруг, синяя рыбка увидела большую, страшную акулу! Она быстро спряталась за Блэком. \"Помоги мне!\" - прошептала синяя рыбка. Блэк был очень храбрым. Он плыл к акуле и отпугивал ее своим красивым красным плавником.\n\nАкула испугалась и уплыла. Синяя рыбка была очень благодарна Блэку. \"Спасибо, что защитил меня!\" - сказала она. Блэк понял, что его красивый плавник не только для красоты, но и для помощи другим.", "verb": "драться"}
{"adjective": "решительный", "features": ["плохо заканчиваться", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сокол", "sha3_256": "42cce1a6739a06884f376957009091f969973a0db8fe6702f5c70e68bad1ed9b", "story": "Жил-был маленький сокол. Он был очень решительный. Всегда хотел быть первым! Однажды сокол увидел красивую бабочку. Бабочка летела высоко, высоко в небе.\n\n\"Я тоже хочу летать так высоко!\" - подумал сокол. Он взмахнул крыльями, но бабочка улетела еще выше. Сокол обиделся. \"Я не могу летать так высоко!\" - подумал он.\n\nСокол решил, что бабочка плохая. \"Она не хочет играть со мной!\" - подумал он. Сокол взмахнул крыльями еще сильнее, но бабочка уже исчезла.\n\nСокол остался один. Он был грустный. Он понял, что обижаться нехорошо. Лучше было бы поиграть с бабочкой. \n\nСокол решил, что в следующий раз он будет дружелюбным.", "verb": "обижаться"}
{"adjective": "изумрудный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "продавец", "sha3_256": "ee8e46d191627f7f49facd0bc204560ed4ac50453e548a175825244432fb259b", "story": "Маша играла с куклой. Кукла сидела в маленькой машине. Маша вращала руль машины, и кукла качалась из стороны в сторону.\n\nВдруг к Маше подошел продавец. Он держал в руках красивую коробку. \"Смотри, Маша, что у меня есть!\" - сказал продавец. В коробке лежал изумрудный шарик. Он блестел на солнце.\n\n\"Какой красивый!\" - воскликнула Маша. \"Можно я его возьму?\"\n\nПродавец улыбнулся. \"Конечно, Маша. Но только если ты сделаешь для меня что-то хорошее.\"\n\nМаша подумала. \"Я могу вращать руль своей машины, пока ты будешь есть свой обед!\" - предложила она. Продавец обрадовался. \"Это прекрасная идея!\" - сказал он.", "verb": "вращать"}
{"adjective": "удивлённый", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "расставание", "sha3_256": "22a8285a08afa598de20e6b55d9800dc78261e29134d648fc4fb2e29585bb761", "story": "Маша любила играть с бумагой. Она делала из неё самолётики, зверушек и цветочки. Однажды мама дала Маше большой лист бумаги и сказала: \"Вырежи из него что-нибудь красивое\". Маша подумала и решила вырезать солнышко. Она аккуратно вырезала круг, а потом нарисовала на нём лучики.\n\nКогда солнышко было готово, мама сказала: \"Маша, пора идти к бабушке. Мы будем у неё пить чай\". Маша была очень рада, но грустно расставаться с солнышком. Она хотела оставить его дома, но мама сказала: \"Не волнуйся, мы возьмём его с собой\".\n\nМама аккуратно положила солнышко в сумку. Когда они пришли к бабушке, Маша достала солнышко и показала его бабушке. Бабушка очень удивилась! \"Какое красивое солнышко!\" - сказала она. \"Ты очень старательно его вырезала\".\n\nБабушка повесила солнышко на окно, и оно стало светить всем в комнате. Маша была очень рада, что её солнышко украсило дом бабушки. Она поняла, что даже расставание с любимой игрушкой может быть не грустным, а радостным, если ты поделишься ею с близкими людьми.", "verb": "вырезать"}
{"adjective": "простой", "features": ["иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "горилла", "sha3_256": "d9dfb0d8a680fa229f752b81395f17b101950e7492da900491a85871b6f9b472", "story": "Маша играла с мишкой. Мишка был простой, коричневый и мягкий. Маша любила его очень сильно.\n\nВдруг из-за дерева вышла большая горилла! Она была серой и пушистой. Горилла посмотрела на Машу и мишку, и из ее носа пошел дымок. \"Фью-фью!\" - шипела горилла.\n\nМаша испугалась. Она спрятала мишку за спину. Горилла посмотрела на Машу своими большими глазами.\n\n\"Не бойся,\" - сказала горилла тихим голосом. \"Я просто хочу поиграть.\" Маша вытащила мишку из-за спины. Горилла улыбнулась и взяла мишку в свои большие руки.\n\nМаша и горилла стали играть вместе. Они катались по траве, смеялись и веселились.", "verb": "шипеть"}
{"adjective": "заботливый", "features": ["иметь двух персонажей", "быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "защита", "sha3_256": "03c3de17206eceb89335db7f2e5f64142b98522eabe5a5909c2cadc33c68336b", "story": "Жила-была маленькая птичка. Она была очень красивая, с яркими перьями. Но птичка была очень робкой. Она боялась всего на свете: ветра, дождя, даже больших бабочек.\n\nОднажды птичка сидела на ветке и плакала. Заботливый зайчик увидел ее слезы и спросил: \"Почему ты плачешь, птичка?\" Птичка ответила: \"Я боюсь всего! Что если ветер меня сдует? Что если дождь меня намочит?\"\n\nЗайчик улыбнулся и сказал: \"Не бойся, птичка! Я буду твоей защитой. Я спрячу тебя под своими длинными ушками, если будет ветер или дождь.\" Птичка посмотрела на зайчика и почувствовала, как ее щечки краснеют от стыда. \"Спасибо, зайчик! Ты очень добрый,\" - прошептала она.\n\nС тех пор птичка не боялась больше. Она знала, что зайчик всегда рядом и защитит ее. А зайчик был рад, что смог помочь своей новой подруге.", "verb": "краснеть"}
{"adjective": "серо-коричневый", "features": ["содержать диалог", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тело", "sha3_256": "ef62bec045f8261a521453453956a11ea5c9b2f0bb4ca11afcb283c088f03d53", "story": "Миша и Маша играли на берегу реки. Вода была холодная, а небо серо-коричневое. Миша взял весло и начал грести по воде.\n\n\"Смотри, Маша, как я быстро гребу!\" - крикнул Миша.\n\nМаша хотела тоже погрести, но весло было слишком большим для неё. \"Миша, дай мне весло!\" - попросила Маша.\n\nМиша не хотел отдавать весло. \"Нет, Маша, это моё весло!\" - сказал он.\n\nМаша расстроилась и побежала к реке. Она хотела сесть в лодку, но Миша не дал ей. Маша упала в воду и начала тонуть. Миша испугался и побежал за помощью.", "verb": "грести"}
{"adjective": "треугольный", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ветеринар", "sha3_256": "1d644f9cf3e4528a401a37984e388318b36222d170804fc2bc3dabbcf5cac45e", "story": "Маша гуляла с своим любимым плюшевым мишкой. Мишка был очень пушистый и мягкий. У него были треугольные уши, которые Маша любила трогать.\n\nВдруг мишка начал фыркать! Маша испугалась. Что случилось с мишкой? Она побежала к маме и рассказала про фырканье. Мама сказала, что мишке нужно показать ветеринару.\n\nВетеринар посмотрел на мишку и сказал: \"Мишка просто чихает! У него пыль в носу\". Маша обрадовалась! Она подумала, что мишка заболел, а оказалось, что он просто чихнул.\n\nВетеринар вытер мишке нос и мишка перестал фыркать. Маша поняла, что не нужно сразу пугаться, когда что-то непонятно. Лучше спросить взрослых и они помогут разобраться.\n\nМаша обняла мишку и пошла гулять дальше. Теперь она знала, что даже треугольные уши мишки не всегда означают беду!", "verb": "фыркать"}
{"adjective": "решительный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "уточка", "sha3_256": "c1b2dae67ed88f707b2380350752f81ab4c2ee24c295eb6e8b9b960b7cafa3bc", "story": "Уточка Кряква жила в пруду. Она была очень решительная уточка. Однажды Кряква увидела большой камень у воды. \"Этот камень мешает мне плавать!\" - подумала Кряква. Она решила стучать по камню клювом, пока он не уплывет.\n\n\"Тук-тук, тук-тук!\" - стучала Кряква по камню. \"Тук-тук, тук-тук!\" Но камень не двигался. Кряква стучала и стучала, пока не устала.\n\n\"Ой, как же я устала!\" - сказала Кряква. В это время мимо плыл большой гусь. \"Что ты делаешь, Кряква?\" - спросил гусь. \"Я хочу, чтобы этот камень уплыл!\" - ответила Кряква.\n\nГусь рассмеялся. \"Камень не уплывет, Кряква! Он слишком большой!\" - сказал гусь. Кряква расстроилась. Она хотела плавать свободно, но камень все еще был на месте.\n\nКряква решила попробовать еще раз. Она стучала и стучала, пока не упала в воду. \"Ой!\" - закричала Кряква. Она не могла выбраться из воды. Камень остался на месте, а Кряква оказалась в беде.", "verb": "стучать"}
{"adjective": "янтарный", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь одного персонажа", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конфликт", "sha3_256": "7f5760f661d47748bc5f77b30df708f31b96a6b86e9534606a42c18d013978af", "story": "Жила-была маленькая зайчиха. Она спала в уютной норке под большим янтарным деревом. Каждый день зайчиха просыпалась, выходила из норки и играла с бабочками.\n\nОднажды зайчиха проснулась и увидела, что ее норку кто-то загородил большим камнем! Она не могла выйти! Зайчиха стала топать ножками и кричать: \"Кто это сделал? Я хочу играть!\" Но никто не отвечал.\n\nЗайчиха поняла, что это конфликт. Кто-то не хотел, чтобы она играла. Она попыталась сдвинуть камень, но он был слишком тяжелый. Зайчиха заплакала.\n\nВдруг, из-под камня показался маленький лисенок. Он улыбнулся зайчихе и сказал: \"Я спрятал твой вход, потому что хотел поиграть с тобой! Я тоже люблю бабочек!\"\n\nЗайчиха обрадовалась. Она поняла, что конфликт может быть решен, если поговорить и понять друг друга. Но лисенок, хитро улыбаясь, сказал: \"А теперь ты будешь жить в моей норке!\"", "verb": "просыпаться"}
{"adjective": "худой", "features": ["быть поучительным", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "супермаркет", "sha3_256": "0511e3a0b526bc209e3834dac92e25101909287179d4e95626590db7d3492f69", "story": "Мама, папа и маленький Миша шли в большой супермаркет. Миша очень хотел посмотреть на все яркие игрушки, которые продаются там.\n\n\"Папа, смотри, там мишка!\" - кричал Миша, указывая на витрину. \"А там машинка! А там мячик!\"\n\nВдруг Миша увидел худенького кота, который выглядывал из-за коробки с фруктами. \"Мама, смотри, киска!\" - радостно воскликнул Миша.\n\n\"Миша, не трогай кота,\" - сказала мама. \"Он может испугаться. Лучше мы пойдем покупать фрукты.\"\n\nМиша послушал маму и пошел с ней выбирать яблоки. Он понял, что нужно быть добрым к животным и не пугать их.", "verb": "выглядывать"}
{"adjective": "танцующий", "features": ["быть похожим на сказку", "иметь хороший конец", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чиж", "sha3_256": "030393721764363029ca25c045dfa39e70b585b62223d8ae90dd53da581b869d", "story": "Жила-была маленькая девочка Маша. Маша любила играть с игрушками, но не любила убирать их. Игрушки валялись по всей комнате: мишки, куклы, машинки.\n\nОднажды к Маше в гости прилетел чиж. Чиж был очень веселый и любил танцевать. Он кружился по комнате, а Маша смотрела на него и улыбалась. Чиж, увидев беспорядок, взмахнул крыльями и сказал: \"Маша, давай уберем игрушки! Тогда будет больше места для танцев!\"\n\nМаша подумала и согласилась. Она стала убирать игрушки, а чиж весело кружился вокруг нее, подбадривая. Когда все игрушки были на своих местах, чиж затанцевал свой самый красивый танец. Маша тоже затанцевала, и они весело кружились по комнате.\n\nС тех пор Маша всегда убирала свои игрушки. Она поняла, что когда все на своих местах, есть больше места для игр и танцев!", "verb": "убирать"}
{"adjective": "доброжелательный", "features": ["плохо заканчиваться", "содержать диалог", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рыцарь", "sha3_256": "019c10e96be1c8393a41b2d6fb43a68ec2c662edc1c58ede5220b07fa4e4a449", "story": "Жила-была добрая принцесса. Она любила играть с друзьями. У принцессы был милый щенок и смелый рыцарь. Рыцарь всегда носил блестящие доспехи.\n\nОднажды принцесса захотела пойти гулять в лес. \"Давай одеваться, рыцарь!\" - сказала она. Рыцарь быстро надел свой доспех. \"Я готов, принцесса!\" - ответил он. Принцесса взяла своего щенка и отправилась в лес.\n\nВ лесу было красиво. Солнце светило, птицы пели. Принцесса, рыцарь и щенок играли в прятки. Но вдруг щенок убежал очень далеко. Принцесса и рыцарь долго его искали, но не могли найти.\n\n\"Где же наш щенок?\" - спросила принцесса, грустно. Рыцарь тоже был расстроен. \"Не волнуйся, принцесса,\" - сказал он. \"Мы найдем его!\" Но солнце уже садилось, а щенок все не появлялся. Принцесса заплакала. \n\nРыцарь обнял принцессу. \"Не грусти,\" - сказал он. \"Мы продолжим искать завтра.\" Но принцесса знала, что ночью в лесу страшно. Она боялась, что щенок заблудился и не сможет найти дорогу домой.", "verb": "одеваться"}
{"adjective": "реалистичный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мама", "sha3_256": "c825a16174ea523e59757c149b3bb6eb4dc0eb564b02fbe2b9b8c68bd6884dbb", "story": "Маша играла с мишкой. Мишка был очень реалистичный, с мягкой шерсткой и маленьким носиком. Маша любила его обнимать.\n\n\"Мама, смотри, мишка грустный!\" - сказала Маша.\n\nМама улыбнулась. \"Он не грустный, Маша. Он просто скучает. Давай поиграем с ним?\"\n\nМаша кивнула. Она взяла мишку и стала качать его. \"Мишка, не грусти! Мы будем играть!\"\n\nВдруг мишка заговорил! \"Спасибо, Маша! Я так рад, что ты со мной играешь!\"\n\nМаша удивилась. \"Мишка, ты говоришь?\"\n\nМишка кивнул. \"Конечно! Я не просто мишка, я волшебный мишка! Я чувствую, когда мне грустно, и ты всегда знаешь, как меня развеселить.\"\n\nМаша обняла мишку. \"Ты мой лучший друг, мишка!\"\n\nС тех пор Маша всегда играла с мишкой, зная, что он всегда поймет ее чувства.", "verb": "чувствовать"}
{"adjective": "рогатый", "features": ["быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дыня", "sha3_256": "04cf8bc0032e257e99312d8a8faae29c8aa5a335859cb837b21f8a2ba895a288", "story": "Жила-была дыня. Она была большая и круглая, и на солнце сиял ее желтый бочок. Дыня жила на поляне, где росли цветы и трава. Однажды к дыне подошел рогатый козлик.\n\n\"Привет, дыня!\" - сказал козлик. \"Ты такая красивая! Давай поиграем?\" Дыня улыбнулась. \"Конечно, давай!\"\n\nОни играли долго, пока не устали. Дыня хотела отдохнуть, а козлик захотел кушать. \"Дыня, ты такая вкусная!\" - сказал козлик и откусил большой кусок. Дыня испугалась. \"Ой, не ешь меня!\"\n\nКозлик не слушал. Он продолжал кусать дыню, пока не съел ее всю. Дыня исчезла, а козлик остался один на поляне. Он был сыт, но грустным. Ведь теперь у него не было друга.", "verb": "сиять"}
{"adjective": "реальный", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мостик", "sha3_256": "a7760f2ec5fb899482701a82020efc7be98bfe95c8d32a0456e645781e9aaad0", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила фантазировать. Она могла представить, что ее любимая плюшевая мишка умеет летать, или что ее кровать превращается в волшебный корабль.\n\nОднажды Маша гуляла в парке и увидела маленький мостик. Он был сделан из дерева и перекидывался через ручеек. Маша решила, что этот мостик ведет в волшебную страну. Она закрыла глаза, представила, как мостик становится огромным и сияющим, и пошла по нему.\n\nМаша шла и шла, а мостик становился все больше и больше. Вдруг она увидела прекрасный сад с яркими цветами и веселыми бабочками. Маша поняла, что ее фантазия привела ее в реальный волшебный сад! Она побегала по саду, играла с бабочками и собирала красивые цветы.\n\nКогда Маша устала, она решила вернуться домой. Она снова закрыла глаза, представила, как мостик становится маленьким, и пошла обратно. Когда Маша открыла глаза, она оказалась на своем любимом мостике в парке. Маша была очень рада, что ее фантазия привела ее в такое прекрасное место.\n\nС тех пор Маша знала, что даже самый маленький мостик может стать воротами в мир фантазии, если только захотеть.", "verb": "фантазировать"}
{"adjective": "жёлтый", "features": ["быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "камышь", "sha3_256": "3fddb95f99284745668383078878464734419ee9be7a75b679f27d65c6e4a123", "story": "Жила-была маленькая рыбка по имени Плюшка. Она плавала в озере и очень любила касаться камыша своими плавниками. Камыш был зелёный и мягкий, Плюшке нравилось прятаться в нём.\n\nОднажды Плюшка увидела жёлтый камушек на дне озера. Он блестел на солнце и казался очень красивым. Плюшка захотела его потрогать, но камушек был далеко. Она плыла и плыла, но никак не могла до него доплыть.\n\nВдруг Плюшка увидела двух маленьких черепашек. Они сидели на камушке и смеялись. \"Что вы делаете?\" - спросила Плюшка. \"Мы играем в прятки!\" - ответили черепашки. \"А ты можешь с нами поиграть?\"\n\nПлюшка обрадовалась и спряталась за камышом. Черепашки искали её, а потом нашли. Они были очень рады, что Плюшка присоединилась к их игре. Плюшка поняла, что играть с друзьями гораздо веселее, чем просто касаться камыша.", "verb": "касаться"}
{"adjective": "быстрый", "features": ["иметь одного персонажа", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "картошка", "sha3_256": "339c2cd9cc5ee2fc35dbd8c414bd6e2156faa83551be81731e442261a1ce4761", "story": "Маша любила рисовать. Она рисовала солнышко, домик, цветочки. Но больше всего Маша любила рисовать картошку. Она рисовала круглую картошку, длинную картошку, даже картошку с глазками!\n\nОднажды Маша решила нарисовать самую быструю картошку на свете. Она рисовала и рисовала, пока не нарисовала картошку с крыльями! Маша подумала: \"Эта картошка точно будет самой быстрой!\".\n\nНо картошка на рисунке так и осталась на бумаге. Маша поняла, что настоящая картошка не может летать. Она может только расти в земле. Маша решила нарисовать еще одну картошку, но уже без крыльев.\n\nМаша поняла, что рисовать весело, но важно помнить, что нарисованные вещи не всегда похожи на настоящие. \n\nМаша съела вкусный ужин из настоящей картошки и нарисовала еще один цветочек.", "verb": "рисовать"}
{"adjective": "нечестный", "features": ["иметь одного персонажа", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "темнота", "sha3_256": "445855a20782ba25f449259a2728078fd5ba10d6a7933c766e29d8a092e76c35", "story": "Миша играл с мячиком. Он толкал его ногой, мячик катился по полу. Миша смеялся, потому что мячик был веселый.\n\nВдруг свет погас. Все стало темнота. Миша испугался. Он не видел мячик. \"Где ты, мячик?\" - прошептал Миша.\n\nМиша услышал смешок. Он увидел светящиеся глаза. \"Кто там?\" - спросил Миша. Из темноты вышел маленький лисенок. \"Я спрятал твой мячик,\" - сказал лисенок. \"Я нечестный лисенок!\"\n\nМиша расстроился. Но лисенок сказал: \"Я спрятал мячик, чтобы ты поиграл со мной! Давай поиграем вместе?\" Миша улыбнулся. Он понял, что лисенок просто хотел поиграть. \n\nМиша и лисенок стали толкать мячик вместе. Они смеялись и веселились. Миша понял, что нечестность может быть не такой страшной, если за ней скрывается желание поиграть.", "verb": "толкать"}
{"adjective": "мечтательный", "features": ["быть поучительным", "иметь трёх персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "брат", "sha3_256": "dd61e654427fb3d718b1ea5b5d475d9b0e450ab51f507fb0f9dd6f15e439c022", "story": "Жила была девочка Маша. У Маши был брат, Миша. Миша был мечтательный. Он любил смотреть на облака и придумывать, что они похожи на зайчиков, рыбок или даже драконов!\n\nОднажды Маша играла с куклой, а Миша сидел рядом и смотрел на облака. Вдруг Миша взял куклу и начал кусать ее! Маша расстроилась.\n\n\"Миша, не кусай куклу! Она не вкусная!\" - сказала Маша.\n\nМиша посмотрел на Машу и сказал: \"Я хотел проверить, из чего сделана кукла. Она мягкая, как облако!\"\n\nМаша улыбнулась. \"Миша, куклы не для того, чтобы их кусать. Давай поиграем вместе?\"\n\nМиша кивнул и отдал куклу Маше. Они стали играть вместе, строя домик из подушек и одевая куклу в разные наряды.", "verb": "кусать"}
{"adjective": "хитрый", "features": ["иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лес", "sha3_256": "a0cc1e30aa5ea596d6890693cff9bbcef18752a8359154c2dfee52cd7cd99f41", "story": "В густом лесу жил маленький зайчик. Он был очень пушистый и любил прыгать по мягкой траве. Однажды зайчик услышал странный звук. Его маленькое носик вибрировал от любопытства. \"Что это?\" - подумал зайчик.\n\nОн попрыгал к большому дереву и увидел хитрого лиса. Лиса улыбалась, а ее хвостик вибрировал. \"Привет, зайчик!\" - сказал лис. \"Я знаю, где растут самые сладкие ягоды. Хочешь, я покажу?\"\n\nЗайчик очень хотел попробовать сладкие ягоды. Он посмотрел на лису и подумал: \"Может быть, лиса хочет поиграть?\" Зайчик кивнул головой и поскакал за лисой.\n\nЛиса привела зайчика к кустам малины. \"Вот они, сладкие ягоды!\" - сказала лиса. Зайчик обрадовался и начал есть малину. Она была очень вкусной!\n\nЛиса хитро улыбнулась. Она знала, что зайчик любит малину, и поэтому привела его к кустам. Зайчик был счастлив, а лиса была довольна.", "verb": "вибрировать"}
{"adjective": "внимательный", "features": ["быть похожим на сказку", "иметь двух персонажей", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "звезда", "sha3_256": "41515ce032a9c6d232e9a4b99e176e4347d3d8959abf7eacb2431e7a401a34fc", "story": "Жила-была маленькая птичка. Она очень любила смотреть на звёзды. Каждую ночь птичка садилась на ветку и смотрела, как звёзды взлетают на небо.\n\nОднажды птичка увидела новую звезду. Она светилась ярче всех остальных! Птичка решила полететь к ней поближе. Но звезда была очень высоко, и птичке было трудно взлететь.\n\nВнимательный зайчик увидел, что птичке тяжело. Он подошёл к ней и сказал: \"Не бойся, я помогу тебе!\" Зайчик подпрыгнул высоко-высоко, и птичка взлетела на его спину.\n\nТак они вместе взлетели к новой звезде. Звезда была очень рада видеть их и подарила птичке красивое перо. Птичка была очень счастлива!\n\nС тех пор птичка и зайчик всегда помогали друг другу. Они поняли, что вместе им легче преодолевать трудности.", "verb": "взлетать"}
{"adjective": "мертвый", "features": ["иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щегол", "sha3_256": "7ed87f656d610626d4d198a7ae5301c6f5a5b7a7a861edc1843b881962e55559", "story": "Маленькая птичка сидела на ветке. Она хотела гнездиться, но ветка была слишком тонкой. \"Ой, как же мне гнездиться?\" - подумала птичка.\n\nВдруг мимо пролетел красивый щегол. У него были яркие перья, и он пел очень красиво. \"Привет, птичка!\" - сказал щегол. \"Что случилось?\"\n\n\"Я хочу гнездиться, но ветка слишком тонкая,\" - ответила птичка грустно.\n\n\"Не волнуйся!\" - сказал щегол. \"Я знаю, где есть крепкое дерево. Полетим со мной!\"\n\nПтичка и щегол полетели к большому дереву. На нем было много веток, крепких и толстых. \"Вот здесь ты сможешь гнездиться!\" - сказал щегол. Птичка была очень рада. Она начала строить свое гнездо.\n\nВскоре у птички появились маленькие птенчики. Они были живые и веселые, совсем не мертвые. Птичка была очень счастлива.", "verb": "гнездиться"}
{"adjective": "сияющий", "features": ["содержать диалог", "иметь двух персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "король", "sha3_256": "e66b0466f37c73065ca9fd00a66167083fc037db05a40b79e4da7a94bc55b005", "story": "Жила-была маленькая птичка. Она очень хотела научиться петь, как другие птицы.  \n\nОднажды птичка увидела сияющего короля. Он сидел на большом троне и слушал музыку. \"Король, король!\" - закричала птичка. \"Как мне научиться петь красиво?\"\n\nКороль улыбнулся. \"Маленькая птичка, чтобы научиться петь, нужно много тренироваться. Каждый день нужно петь, петь и петь!\"\n\nПтичка кивнула. \"Спасибо, король!\" Она полетела на самое высокое дерево и начала петь. Сначала ее песенка была тихая и не очень красивая. Но птичка не сдалась. Каждый день она пела и пела, пока ее голос не стал сильным и красивым.\n\nВсе птицы в лесу слушали ее песни и радовались. Маленькая птичка поняла, что если ты хочешь научиться чему-то новому, нужно просто стараться и не сдаваться!", "verb": "учиться"}
{"adjective": "неуклюжий", "features": ["плохо заканчиваться", "иметь трёх персонажей", "содержать диалог", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дракон", "sha3_256": "0e3b67dd29c168bb04d82408dc6aab4a19ecf28dc38cba557c02f24c1b409e61", "story": "Жила-была маленькая девочка Маша. У Маши был друг – мишка Тоша. Однажды они гуляли в лесу и увидели большого, неуклюжего дракона. Дракон сидел на пеньке и грустно хлопал лапами.\n\n\"Что случилось, дракон?\" – спросила Маша.\n\n\"Я хочу летать, как птицы, но у меня не получается!\" – ответил дракон грустно.\n\nТоша, милый мишка, решил помочь. Он подпрыгнул и сказал: \"Я покажу тебе, как нужно прыгать!\" Тоша прыгнул еще раз, а потом упал прямо на дракона! Дракон засмеялся, а Маша и Тоша тоже. Но дракон так сильно засмеялся, что упал с пенька и покатился по лесу!\n\nМаша и Тоша побежали за ним, но дракон катился все дальше и дальше...", "verb": "хлопать"}
{"adjective": "газообразный", "features": ["быть поучительным", "содержать диалог", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "звезда", "sha3_256": "bd531fb99864ae6d40ff29fedfbba58b5a50b45ae8ac28b193e5be833170a717", "story": "Жила-была маленькая девочка Маша. Она очень любила смотреть на звёзды. Однажды, Маша спросила у мамы: \"Мама, а звёзды можно пить?\" Мама улыбнулась и сказала: \"Нет, Маша, звёзды нельзя пить. Они очень далеко и сделаны из газа, который мы не можем пить\".\n\nМаша грустно вздохнула. \"А жаль,\" - сказала она. В этот момент мимо пролетел маленький синий дракончик. \"Привет, Маша!\" - прокричал он. \"Что ты грустная?\" Маша рассказала дракончику про звёзды.\n\n\"Я знаю, как сделать звёзды вкусными!\" - воскликнул дракончик. Он взмахнул крыльями и выдохнул на небо. Из его носа вылетел маленький голубой огонёк, который превратился в самую яркую звезду на небе. \"Теперь ты можешь пить звёзды!\" - сказал дракончик.\n\nМаша зажмурилась и попыталась пить звезду. Но ничего не получилось. \"Я не могу!\" - расстроилась Маша. Дракончик рассмеялся. \"Это была шутка, Маша! Звёзды нельзя пить, но они очень красивые, правда?\" Маша улыбнулась. \"Да, они очень красивые!\"\n\nС тех пор Маша каждый вечер смотрела на звёзды и радовалась их красоте. Она поняла, что не все, что кажется вкусным, можно есть или пить.", "verb": "пить"}
{"adjective": "скучный", "features": ["содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "развитие", "sha3_256": "8b5f0465fdd1d0a328a79ecb4587e8f80cf01170e82b60d29210d1b70e843cdf", "story": "Миша играл с машинкой. Машинка ехала по полу, а Миша делал \"врум-врум\". Вдруг к Мише подошла мама.\n\n\"Миша, давай пойдем гулять?\" - спросила мама.\n\n\"Нет, хочу играть,\" - ответил Миша.\n\n\"Но гулять так весело! Листья шелестят на деревьях, птички поют, солнышко светит. А дома скучно, правда?\"\n\nМиша подумал. Действительно, дома было скучно. Он хотел увидеть птичек и послушать, как шелестят листья. \"Хорошо, пойдем гулять!\" - сказал Миша.\n\nМама и Миша вышли на улицу. Миша увидел много красивых цветов и услышал, как шелестят листья на деревьях. Он был очень рад, что пошел гулять. \n\n\"Мама, гулять так весело!\" - сказал Миша.\n\n\"Да, Миша, гулять очень хорошо для развития,\" - ответила мама.", "verb": "шелестеть"}
{"adjective": "летающий", "features": ["плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "герой", "sha3_256": "49726a75385438da01906262b519a4fe1d7152ba7bf0f40e8191b4d946277eef", "story": "Жила-была маленькая машинка. Она была красная и очень любила катать своих друзей. Машинка считала себя настоящим героем, потому что всегда помогала всем.\n\nОднажды машинка увидела летающего жука. Жучок был грустный, потому что не мог найти дорогу домой. Машинка решила помочь. Она села жуку на спину и сказала: \"Я тебя покатаю!\".\n\nМашинка катала жука высоко-высоко, над деревьями и домами. Жучок был очень рад, но машинка забыла, что у нее мало бензина. Вдруг, машинка остановилась. Она больше не могла катать жука.\n\nЖучок остался один высоко в небе. Машинка очень расстроилась. Она поняла, что нужно думать о себе и не брать на себя больше, чем может.", "verb": "катать"}
{"adjective": "сердитый", "features": ["быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "забор", "sha3_256": "babf5a9cbf0093330ab846dd9fd99a2f9182ca2e34086c948b3f39cdecabea95", "story": "Маша играла с мячиком. Она кидала его высоко, высоко! Мячик летел в небо, а потом падал на землю. Маша бегала за ним и смеялась. Но мячик полетел за забор! Забор был высокий, и Маша не могла его перелезть.\n\nМаша стала сердитой. Она хотела играть с мячиком, а он за забором! Маша стала скрести забор палочкой. Она хотела сделать дырку в заборе, чтобы достать мячик.\n\nВдруг, из-за забора вышла добрая тетя. \"Что случилось, Маша?\" - спросила она. Маша рассказала про мячик. Тетя улыбнулась и сказала: \"Не сердись, Маша. Я помогу тебе!\"\n\nТетя открыла калитку в заборе, и Маша забрала свой мячик. Маша была очень рада! Она поняла, что сердиться нехорошо. Лучше попросить помощи у взрослых, если что-то не получается.", "verb": "скрести"}
{"adjective": "шаловливый", "features": ["плохо заканчиваться", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сыр", "sha3_256": "4e98038c712b9ce1c87e48ff591b4432d4a0a14961cf378012efb3e915c76f01", "story": "Маша играла с мячиком. Он был красный и большой. Маша любила бросать его высоко-высоко!\n\nВдруг к Маше подошёл кот Вася. Вася был шаловливый кот. Он любил играть и получать вкусные кусочки.\n\n\"Маша, дай мне мячик!\" - мяукнул Вася.\n\n\"Нет, Вася, это мой мячик!\" - ответила Маша.\n\nВася хотел получить мячик, поэтому он прыгнул на Машу и задел её рукой. Маша упала и расплакалась. Вася увидел сыр на столе и побежал к нему. Маша хотела получить свой мячик обратно, но Вася убежал!", "verb": "получать"}
{"adjective": "страшный", "features": ["быть похожим на сказку", "содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "орехи", "sha3_256": "4030c83c31d180b9baed0502c87bff26981b1d4b2b907d7c2f55664469fc838a", "story": "Жила-была маленькая лягушка. Она любила квакать и прыгать по зеленой траве. Однажды лягушка нашла большой орех. \"Ура! Орех!\" - квакнула она радостно.\n\nЛягушка хотела съесть орех, но он был очень твердый. Она пыталась разгрызть его зубами, но ничего не получалось. \"Ой, как же мне его открыть?\" - подумала лягушка.\n\nВдруг из-за куста выскочил страшный волк. \"Я хочу съесть тебя!\" - прорычал волк. Лягушка испугалась и спряталась за орех.\n\nВолк попытался схватить лягушку, но орех был слишком твердым. Он ударился о него и упал. Лягушка быстро выскочила из-за ореха и побежала домой.\n\nЛягушка поняла, что орех может быть не только вкусной едой, но и хорошей защитой от страшных волков. С тех пор лягушка всегда носила орех с собой.", "verb": "квакать"}
{"adjective": "чудесный", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "свинка", "sha3_256": "271d75c2eaac101ffe9c2d7d331be1083ddf357c278c34fbc154aa12635820b4", "story": "Жила-была маленькая свинка. Она была розовой и очень милой. Свинке нравилось играть в лесу. Там было много деревьев, кустов и грибов.\n\nОднажды свинка гуляла по лесу и увидела чудесный цветок. Он был красным, как яблоко, и очень красивым. Свинка хотела его понюхать, но вдруг почувствовала, что кто-то смотрит на неё.\n\nСвинка испугалась и ёжилась. Она стала маленькой и колючей. Из-за куста вылез ёжик. Он был сердитый, потому что свинка хотела сорвать его любимый цветок.\n\nСвинка сказала ёжику: \"Извини, я не хотела его брать. Я просто хотела понюхать\". Ёжик увидел, что свинка не хотела обидеть его, и успокоился. Он даже предложил свинке понюхать цветок вместе.\n\nСвинка и ёжик стали друзьями и играли в лесу до вечера. А чудесный цветок радовал их своим прекрасным видом.", "verb": "ёжиться"}
{"adjective": "пессимистичный", "features": ["иметь трёх персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поцелуи", "sha3_256": "6e2b74e2c6fead7e33e82bdbadd0a58c3b5846df396c1cc0ec7979c20fbe8b00", "story": "Жила-была маленькая зайчиха по имени Белка. Белка очень любила вращать свой хвостик. Круг, круг, круг!\n\nОднажды Белка встретила грустного медвежонка. Медвежонок был пессимистичный. \"Ничего хорошего не случится,\" - говорил он. \"Все будет плохо!\"\n\nБелка решила подбодрить медвежонка. \"Не грусти!\" - сказала она. \"Давай вращать хвостики вместе!\"\n\nМедвежонок сначала не хотел, но Белка так весело вращала своим хвостиком, что он не удержался и тоже начал вращать своим. Круг, круг, круг!\n\nВдруг к ним подошла добрая лисичка. \"Ой, как весело!\" - воскликнула она. Лисичка обняла Белку и медвежонка и дала им много-много поцелуев. Медвежонок рассмеялся. \"Теперь я знаю, что все будет хорошо!\" - сказал он.", "verb": "вращать"}
{"adjective": "водный", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "детский сад", "sha3_256": "cedfec7aeb9d0aefba59cc0738d2156d2adc0a00f89c6f733c03724f97f901d8", "story": "Маша любила хвастаться. Она хвасталась своими новыми игрушками, своими красивыми платьями и своими умениями. Сегодня Маша пришла в детский сад и сразу же начала хвастаться своим новым водным пистолетом.\n\n\"Мой пистолет самый лучший! Он стреляет водой очень далеко!\" - кричала Маша. Другие дети смотрели на Машу с завистью. Они хотели поиграть с ее пистолетом.\n\nМаша решила показать, как хорошо стреляет ее пистолет. Она нацелилась на куклу и нажала на курок. Но вместо воды из пистолета вылетела... маленькая рыбка! Маша очень удивилась.\n\nРыбка весело попрыгала по полу и спряталась под шкаф. Все дети в детском саду засмеялись. Маша поняла, что хвастаться не очень хорошо. Лучше всего делиться своими вещами с друзьями и играть вместе.", "verb": "хвастаться"}
{"adjective": "рогатый", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мышка", "sha3_256": "293dab8584ed6210ccff4ca163a1a573934ff7cbd12967b0ded3f22dfe150d39", "story": "Маленькая мышка сидела в норке. Она была очень тихая. Вдруг, услышала она громкий стук! Хлоп-хлоп! Кто это? Мышка выглянула из норки и увидела рогатого зверя.\n\nРогатый зверь был большой и страшный. У него были острые рога и большие копыта. Мышка испугалась и хотела спрятаться.\n\nНо рогатый зверь увидел мышку. Он зарычал и побежал к ней. Мышка закричала и попыталась убежать.\n\nОна бежала очень быстро, но рогатый зверь был быстрее. Он догнал мышку...", "verb": "хлопать"}
{"adjective": "упрямый", "features": ["содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "туалет", "sha3_256": "6cba706c361e5a37b026503d0f9c9addaa1701d6138364944e04eeb26c15cdfd", "story": "Жила-была маленькая мишка. Она была очень упрямая. Однажды мишка захотела пойти в туалет, но не хотела идти туда прямо сейчас.\n\n\"Я хочу играть!\" - ворчала мишка. \"Туалет может подождать!\"\n\nМама мишки сказала: \"Милая, тебе нужно идти в туалет. Нельзя ждать!\"\n\nНо мишка была очень упрямой. Она продолжала играть и ворчала: \"Нет, нет, нет! Я не хочу идти в туалет!\"\n\nВдруг мишка почувствовала, что ей очень нехорошо. Она побежала в туалет и быстро сделала свои дела. После этого мишка почувствовала себя намного лучше. Она поняла, что мама была права, и что туалет ждать не может!", "verb": "ворчать"}
{"adjective": "ловкий", "features": ["иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьянка", "sha3_256": "8105d26515f96b2db9c0f9538951cb64e5d8d14b8c0c5f1475cbc3d36a264008", "story": "Жила-была маленькая обезьянка. Она была очень ловкая! Обезьянка любила прыгать по деревьям и ловить спелые бананы.\n\nОднажды обезьянка играла в лесу. Она увидела красную ягоду на ветке. \"Хочу ягоду!\" - подумала обезьянка. Но ветка была высоко! Обезьянка прыгнула, но не достала.\n\nТут подошла к ней большая черепаха. \"Что случилось?\" - спросила черепаха. Обезьянка рассказала про ягоду. \"Я помогу!\" - сказала черепаха. Она подняла свою голову высоко-высоко и достала ягоду.\n\nОбезьянка была очень рада! Она съела вкусную ягоду и поблагодарила черепаху. Потом они вместе играли в лесу до самого вечера.", "verb": "ловить"}
{"adjective": "симпатичный", "features": ["содержать диалог", "быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сестрёнка", "sha3_256": "a0f5ee1e69e246f7fb0f1be027729773b06a52651797346a72b895b9c7e2eafa", "story": "Маша играла с мишкой. Мишка был симпатичный, с пушистым мехом и красными пуговками. Вдруг пришла сестрёнка Лиза. Она хотела играть с мишкой тоже.\n\n— Мой мишка! — сказала Маша.\n\n— Нет, мой! — закричала Лиза.\n\nОни стали спорить. Маша хотела мишку, а Лиза тоже. Мама сказала: \"Не спорьте, девочки. Можно поиграть вместе\". Но Маша и Лиза не хотели слушать.\n\nВдруг, мишка упал с дивана и покатился по полу. Маша и Лиза забыли про спор и побежали за мишкой. Но мишка покатился очень быстро и упал в корзину с грязным бельем!\n\nМаша и Лиза очень расстроились. Мишка был грязный! Мама сказала: \"Вот что бывает, когда спорите\".", "verb": "спорить"}
{"adjective": "тёмно-красный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слушание", "sha3_256": "4eefe8a2983ea91120e42803f8d44101aa96a4cde181cd1512a97e37c3d5777a", "story": "Жила-была маленькая лисичка. Она любила играть с солнцем. Лисичка бегала по поляне, ловила солнечные лучики и прятала их в свой пушистый хвост. Однажды лисичка увидела зайчика. Зайчик сидел под деревом и грустно смотрел на землю.\n\n— Что случилось, зайчик? — спросила лисичка.\n\n— Я не хочу мириться с мишкой, — ответил зайчик. — Мы играли в прятки, и мишка спрятался так хорошо, что я его не нашел.\n\nЛисичка подумала немного и сказала: — Давай пойдем к мишке и послушаем его. Может быть, он расскажет, где спрятался.\n\nЛисичка и зайчик пошли к мишке. Мишка сидел под кустом с тёмно-красными ягодами. Он был очень рад видеть друзей.\n\n— Мишка, почему ты спрятался так хорошо? — спросила лисичка.\n\n— Я хотел, чтобы игра была интересной, — ответил мишка.\n\nЗайчик улыбнулся. — Теперь я понимаю! Давай поиграем еще раз!\n\nЛисичка, зайчик и мишка стали играть в прятки. На этот раз зайчик нашел мишку очень быстро. Все были рады и смеялись.", "verb": "мириться"}
{"adjective": "ароматный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "роза", "sha3_256": "58f21529c7161ea6bdaa20984d8b77f3a58549d641e00333e1011086bc2949ea", "story": "Маша шла по саду. Солнце светило ярко, птички пели. Маша увидела большой куст с красными цветами. \"Ой, как красиво!\" - подумала Маша. Она осторожно открывала бутончик. Внутри была красивая роза! Она пахла так вкусно, ароматно!\n\nМаша хотела сорвать розу, но вдруг услышала тихий голосок: \"Не трогай меня, пожалуйста!\" Маша испугалась и посмотрела вокруг. \"Кто это?\" - спросила она. Из-за листа выглянула маленькая фея с блестящими крыльями. \"Я - фея розы,\" - сказала она. \"Я очень люблю свой дом, и мне грустно, когда меня рвут.\"\n\nМаша почувствовала себя виноватой. \"Прости, фея,\" - сказала она. \"Я не хотела тебя обидеть. Я просто хотела полюбоваться твоей красотой.\" Фея улыбнулась. \"Спасибо, Маша. Ты добрая девочка. Я подарю тебе кусочек своего аромата.\" Фея взмахнула крыльями, и вокруг Маши расплылся сладкий аромат.\n\nМаша вдохнула глубоко. \"Спасибо, фея!\" - сказала она. \"Теперь я знаю, что цветы лучше любоваться, а не рвать.\" Фея помахала крыльями и исчезла в бутоне розы. Маша пошла дальше, наслаждаясь ароматом розы и теплым солнцем.", "verb": "открывать"}
{"adjective": "водный", "features": ["быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поле", "sha3_256": "ec6288e775216dd69262ab299c2c076beba9089341cefa21f4e49fdf5157e515", "story": "Жил-был маленький зайчик. Он очень любил бегать по большому зеленому полю. Однажды зайчик увидел, что на поле растет много красивой травы. \"Хочу стричь траву!\" - подумал зайчик. Он взял острые зубки и начал стричь траву.\n\nВдруг зайчик услышал голос: \"Что ты делаешь?\" Зайчик испугался и увидел большую, добрую черепаху. \"Я стригу траву,\" - ответил зайчик. \"Зачем?\" - спросила черепаха. \"Хочу сделать красивое поле,\" - сказал зайчик.\n\nЧерепаха улыбнулась. \"Трава нужна другим зверям. Они едят ее. Лучше помогать им, а не стричь.\" Зайчик подумал и понял, что черепаха права.\n\nВдруг зайчик увидел, что рядом с ним течет ручеек. Вода в ручейке была чистая и прозрачная. \"Хочу попить воды!\" - подумал зайчик. Он наклонился к воде и стал пить.\n\n\"Вкусная вода!\" - сказал зайчик. Черепаха улыбнулась. \"Вот это настоящая помощь! Ты помог себе, выпив чистую воду.\" Зайчик был очень рад, что понял, как важно помогать другим и заботиться о себе.", "verb": "стричь"}
{"adjective": "красный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "окунь", "sha3_256": "9b0c5973c8e2927005f440d05e3c87ce1dc39767ac493f4f2af4b204eb15cfb2", "story": "Маша играла на берегу реки. Она строила из песка большой замок. Вдруг, Маша увидела рыбку! Рыбка была маленькая, с красными плавниками.\n\n\"Привет, рыбка!\" - сказала Маша. Рыбка плакала. \"Что случилось?\" - спросила Маша.\n\n\"Я окунь, и я потерял маму!\" - рыдал окунь. \"Она уплыла, а я не знаю, куда!\"\n\nМаша подумала. \"Не плачь, окунь!\" - сказала она. \"Я помогу тебе найти маму!\" Маша взяла окуня в руки и пошла вдоль реки.\n\nВдруг, Маша увидела большую рыбу с красными плавниками. \"Мама, это ты?\" - спросил окунь. Рыба кивнула головой. \"Мой малыш! Я так рада тебя видеть!\"\n\nМаша улыбнулась. Окунь был счастлив, что нашел маму. Маша была рада, что помогла окуню.", "verb": "плакать"}
{"adjective": "сияющий", "features": ["содержать диалог", "плохо заканчиваться", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коврик", "sha3_256": "3e95e728ff281a3a7a2215e87343036e00dc32259949fbee817ee5a60d005a81", "story": "Жила-была маленькая девочка Маша. У Маши был яркий, сияющий коврик. Маша очень любила свой коврик. Она таскала его за собой по всему дому: в кухню, в спальню, даже в ванную!\n\nОднажды, Маша решила поиграть с ковриком на улице. Она таскала его по траве, по дорожке, даже по луже! Коврик был мокрый и грязный, но Маша не расстраивалась.\n\nВдруг, Маша увидела красивого бабочку. Бабочка сидела на цветке и махала крыльями. \"Привет, бабочка!\" - сказала Маша. Бабочка взмахнула крыльями и полетела. Маша побежала за ней, таская коврик за собой.\n\nБабочка привела Машу к большому, страшному псу! Пёс рычал и показывал зубы. Маша испугалась и хотела убежать, но коврик зацепился за ветку. Маша не могла его вытащить!\n\nПёс медленно приближался к Маше. Что же будет дальше?", "verb": "таскать"}
{"adjective": "щедрый", "features": ["иметь хороший конец", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фонтан", "sha3_256": "65658218bc263b4c2ff9ed65de26033d29c09fce37003b496e47cf0a150fe8df", "story": "Жила-была маленькая рыбка по имени Филя. Филя плавала в большом пруду и очень хотела дружить. Она видела, как другие рыбки плавают вместе, играют и делятся едой. Филя мечтала о таких же друзьях.\n\nОднажды Филя увидела большой фонтан. Вода из фонтана била высоко вверх, как будто танцевала! Филя решила, что фонтан очень щедрый, ведь он дарит всем воду. \"Может, фонтан станет моим другом?\" - подумала Филя.\n\nФиля подплыла к фонтану и сказала: \"Привет, фонтан! Давай дружить!\" Фонтан, конечно, не ответил. Филя грустно вздохнула. \"Может, фонтан не хочет дружить?\"\n\nВдруг, Филя увидела маленькую рыбку, которая плакала рядом с фонтаном. \"Что случилось?\" - спросила Филя. \"Я потеряла маму!\" - всхлипнула рыбка. Филя решила помочь. Она плавала вокруг фонтана, пока не увидела маму рыбки.\n\nМама рыбки была очень рада! Она обняла свою малышку и сказала Филе: \"Спасибо тебе, добрая рыбка! Давай дружить!\" Филя была очень счастлива. Она поняла, что настоящие друзья всегда готовы помочь друг другу.", "verb": "дружить"}
{"adjective": "изумрудно-зелёный", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь хороший конец", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "наказание", "sha3_256": "9166284b9c2bb4291b42987551f47c8fc1703047bf0fd0e0a7eda85f1beba57d", "story": "Жила-была маленькая девочка Лиза. Она очень любила носить свои новые туфельки. Они были изумрудно-зелёные, блестящие и красивые! Лиза носила их везде: в саду, в доме, даже в кровати!\n\nОднажды мама сказала Лизе: \"Не носи туфельки в кровати! Это наказание!\" Лиза не послушалась и всё равно надела туфельки. Ночью Лиза проснулась и увидела, что её туфельки светятся! Они стали волшебными!\n\nЛиза надела туфельки и прыгнула с кровати. Она полетела по комнате, как птичка! Лиза летала всю ночь, а утром мама увидела, что Лиза спит на потолке! Мама была очень удивлена, но потом улыбнулась. Она поняла, что Лиза не хотела быть непослушной, просто ей очень хотелось поиграть.\n\nМама сняла туфельки Лизы и сказала: \"Хорошо, что ты послушалась. Теперь ты можешь носить туфельки, когда захочешь, но только не в кровати!\" Лиза была очень рада. Она поняла, что нужно слушаться маму, и что волшебные туфельки лучше всего носить, когда играешь на полу.", "verb": "носить"}
{"adjective": "любознательный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "злодей", "sha3_256": "5bbd6f59dc9b67974bd09c17054c24e3631d8d9d986d69e6671da826b8e18df0", "story": "Жила-была маленькая птичка по имени Чик. Чик была очень любознательной. Она любила летать высоко-высоко и смотреть на мир. Однажды Чик увидела большой, красный шар, который прилетал к ее лесу.\n\nИз шара вышел злодей! Он был большой и страшный, с колючими волосами и злыми глазами. Злодей хотел украсть все ягоды из леса, чтобы сделать из них злое варенье! Чик испугалась, но решила помочь своим друзьям – зайчику Пушику и бельчонку Рыжику.\n\nЧик быстро прилетела к Пушику и Рыжику и рассказала им про злодея. Пушик и Рыжик были очень храбрыми. Они придумали план! Пушик спрятался в кустах, а Рыжик залез на дерево. Когда злодей подошел к кустам, Пушик выскочил и закричал: \"Аууу!\" Злодей испугался и побежал прочь.\n\nЧик, Пушик и Рыжик были очень рады! Они спасли лес от злодея. А злодей больше никогда не возвращался в этот лес. Чик поняла, что даже маленькая птичка может быть очень храброй и помогать своим друзьям.", "verb": "прилетать"}
{"adjective": "прелестный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рыбка", "sha3_256": "7efa971ec7d0f653f0b20b094308790c0f3327a4a1ac4cdcd1d3ef7d764ee8c2", "story": "Маша играла с прелестной рыбкой. Рыбка была красная и синяя, с большими глазами. Маша любила рыбку и часто давала ей пить из маленькой чашки.\n\nОднажды Маша решила покормить рыбку. Она взяла крошку хлеба и опустила ее в воду. Рыбка не стала есть хлеб. Вместо этого, она выпрыгнула из чашки и упала на пол!\n\nМаша испугалась. Она быстро подняла рыбку и положила ее обратно в чашку. Но рыбка уже не плавала. Она лежала на дне чашки, не шевелясь.\n\nМаша заплакала. Она не знала, что делать. Вдруг, мама подошла к Маше и сказала: \"Рыбки не могут жить без воды! Нужно налить в чашку свежей воды, чтобы рыбка снова могла плавать\".\n\nМаша быстро налила в чашку свежей воды. Рыбка ожила! Она стала плавать и весело крутиться в воде. Маша поняла, что нужно заботиться о рыбке и всегда давать ей свежую воду.", "verb": "пить"}
{"adjective": "неприятный", "features": ["иметь трёх персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конструктор", "sha3_256": "7669786d628dbe58b650268c3c4a34c427f1737999d12d0ff6662e180a64cc9b", "story": "Жила-была милая кукла Маша. Она любила играть с мишкой Тошей и машинкой Бумом. Однажды, Маша решила построить большой дом из своего конструктора.\n\n\"Тоша, помоги мне!\", - попросила Маша. \"Будем строить дом для всех нас!\"\n\nТоша, ленивый мишка, только дремал на подушке. \"Не хочу\", - проворчал он. \"Хочу спать\".\n\nМаша расстроилась. \"Но дом будет большой и красивый!\", - сказала она.\n\nВдруг, Бум, маленькая машинка, подкатил к Маше. \"Я помогу!\", - пискнул он. \"Давай построим дом!\"\n\nМаша и Бум стали строить дом из конструктора. Они работали вместе, и скоро дом был готов. Он был большой, красивый и очень уютный.\n\nТоша проснулся и увидел дом. \"Какой красивый дом!\", - воскликнул он. \"Но почему я не помогал?\"\n\nМаша улыбнулась. \"Потому что ты дремал\", - сказала она. \"Но не беда, ты можешь поиграть с нами в новом доме!\"\n\nТоша был рад. Он понял, что дремать, когда друзья играют, - это неприятно. Лучше помогать и веселиться вместе!", "verb": "дремать"}
{"adjective": "слабый", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змейка", "sha3_256": "b57721154552c8ad0843a3432f1ca05f562d6f71a794d487bcb023625d57f7a5", "story": "Маленький зайчик сидел под деревом. Он был очень слабый и грустный. Вдруг он услышал страшный звук: \"Виииииииии!\" Это была змейка! Она ползла прямо к зайчику.\n\nЗайчик испугался и хотел убежать, но его лапки были очень слабыми. Он не мог быстро бегать. Змейка ползла ближе и ближе.\n\nВдруг, из кустов выскочил большой, сильный медведь. Он увидел змейку и зайчика. Медведь громко рыкнул на змейку, и она быстро уползла.\n\nЗайчик был очень рад. Он поблагодарил медведя и сказал, что он очень сильный и добрый. Медведь улыбнулся и пошел дальше. Зайчик же, почувствовав себя немного сильнее, попрыгал к своим друзьям.", "verb": "визжать"}
{"adjective": "правильный", "features": ["содержать диалог", "быть похожим на сказку", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "океан", "sha3_256": "faf7ed14fbbcfa39c1c008e5a6b06eba3d65cdf793da3cdfcba8b923340d1478", "story": "Жила-была маленькая улитка по имени Снежка. Она очень любила ползать по траве и есть сочные листочки. Однажды Снежка решила пойти к большому океану.\n\n\"Мама, я пойду к океану!\" - сказала Снежка.\n\n\"Будь осторожна, Снежка!\" - ответила мама.\n\nСнежка ползла и ползла, пока не увидела огромный синий океан. \"Ой, как красиво!\" - воскликнула Снежка. Но вдруг, сильный ветер начал дуть, и Снежка чуть не упала в воду!\n\nК счастью, мимо проплывал добрый дельфин. \"Привет, Снежка! Что случилось?\" - спросил дельфин. Снежка рассказала ему про сильный ветер. \"Не бойся, я помогу тебе!\" - сказал дельфин. Он аккуратно взял Снежку на свой нос и отвез ее к маме.\n\nМама была очень рада видеть Снежку. \"Ты молодец, что вернулась домой!\" - сказала мама. Снежка поняла, что нужно быть осторожной, и что всегда нужно слушать маму.", "verb": "ползать"}
{"adjective": "глупый", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "детский сад", "sha3_256": "c359062a60c3d8846f75db1c20771fd90c43217a02ff638ef627923c52e1b817", "story": "Маша шла в детский сад. Она любила играть с друзьями. Сегодня они строили большой дом из кубиков. Маша хотела сделать самый высокий башенку!\n\nВдруг, Петя, глупый Петя, задел башенку. Все кубики разлетелись! Маша расстроилась. Она хотела, чтобы башенка была самой высокой, чтобы все восхищались ею.\n\nМаша заплакала. Друзья хотели помочь, но Петя смеялся. Маша не хотела больше играть с ним. Она села в уголке и смотрела на разбросанные кубики.\n\nВоспитательница пришла и спросила, что случилось. Маша рассказала про глупого Петю. Воспитательница сказала, что Петя не хотел обидеть Машу. Но Маша все равно была грустная. \n\nОна хотела, чтобы все восхищались ее башенкой, а теперь все кубики разбросаны. Маша решила, что больше не будет строить башенку.", "verb": "восхищать"}
{"adjective": "певучий", "features": ["быть поучительным", "иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дело", "sha3_256": "a11984769b87a326a2bd68823c2841400c90304f161a935d82861d358546a751", "story": "Жила-была маленькая птичка с певучим голосом. Она любила петь песни на ветке большого дерева. Однажды, птичка увидела кошку, которая царапала дерево своими острыми когтями.\n\n\"Что ты делаешь?\" - спросила птичка у кошки.\n\n\"Это дело!\" - ответила кошка. \"Я хочу сделать дерево своим домом!\"\n\nПтичка расстроилась. \"Но это мой дом! Я живу здесь!\"\n\nКошка посмотрела на птичку и улыбнулась. \"Не волнуйся, птичка. Я сделаю тебе новый дом, еще лучше!\"\n\nИ кошка, используя свои когти, стала строить птичке новый домик из веток и листьев. Он был уютный и красивый, а птичка пела певучие песни, радуясь новому дому.", "verb": "царапать"}
{"adjective": "прозрачный", "features": ["иметь хороший конец", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "автобус", "sha3_256": "87096d82c1a4b4271565ae51492b8c295d32b784415fab5b3569e59a2c640cc8", "story": "Маша и Миша играли в парке. Маша катала свою любимую машинку, а Миша строил башню из песка. Вдруг, они увидели большой автобус. Он был очень яркий, с красными и синими полосками.\n\n\"Смотри, Миша, автобус!\" - закричала Маша. \"Он большой и красивый!\"\n\nМиша кивнул. \"Да, Маша, автобус есть! Он везет людей в разные места.\"\n\nВдруг, они увидели, что автобус стал прозрачным! Через стекло можно было видеть всех пассажиров. Маша и Миша удивились. \"Как интересно!\" - сказала Маша. \"Теперь мы видим, куда едут люди!\"\n\nМиша улыбнулся. \"Да, Маша, автобус прозрачный, чтобы мы могли видеть, как люди путешествуют. Это очень здорово!\"", "verb": "есть"}
{"adjective": "таинственный", "features": ["быть похожим на сказку", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сова", "sha3_256": "92c889aa2600b943cb406fc6bc4805d8b19a6682e3185cb4528155e93098db6e", "story": "Жила-была маленькая сова. Она очень любила спать днем и летать ночью. Однажды, сова проснулась и увидела, что небо стало серым, а солнышко спряталось. \"Что случилось?\" - спросила сова у облака.\n\nОблако хмурилось и ответило: \"Я грустный. Мне скучно летать одному. Хочется поиграть!\" Сова подумала немного и сказала: \"Давай поиграем в прятки! Я спрячусь, а ты попробуешь меня найти!\"\n\nОблако обрадовалось и согласилось. Сова быстро полетела за дерево, а облако закрыло солнышко, чтобы стало темно. \"Где ты?\" - прокричало облако. Сова хихикнула и сказала: \"Я здесь, за деревом!\"\n\nОблако открыло солнышко и увидело сову. Они весело поиграли в прятки, а потом облако больше не хмурилось. Оно поняло, что играть с друзьями - это очень весело! \n\nСова и облако стали лучшими друзьями. Они часто играли вместе, и небо всегда было ярким и солнечным.", "verb": "хмуриться"}
{"adjective": "желтый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тьма", "sha3_256": "2be6f99d478ea327ee196f8041de84cc91e2ec363edc5d8497a760766ebe1b64", "story": "Жил был маленький зайчик с желтым мехом. Он очень любил играть в лесу. Однажды зайчик увидел большой, большой дом. В доме горел свет, а из трубы шел дым. Зайчик захотел зайти в дом, но дверь была закрыта.\n\nЗайчиком была лиса. Она сидела на крыльце и смотрела на зайчика. \"Привет, зайчик!\" - сказала лиса. \"Хочешь поиграть?\" Зайчик кивнул. Лиса сказала: \"Тогда заходи в дом, там много вкусного!\" Зайчик хотел убеждать лису, что он не голоден, но лиса уже открыла дверь.\n\nЗайчик вошел в дом. Там было очень темно, как будто тьма. Зайчик испугался. Вдруг лиса зажгла свет. Зайчик увидел, что лиса не одна. Рядом с ней сидели еще много лис! Они все смотрели на зайчика с хитрой улыбкой.\n\nЛиса сказала: \"Мы рады тебя видеть, зайчик! Мы давно хотели тебя пригласить на ужин!\" Зайчик понял, что лиса его обманула. Он хотел убежать, но лисы были быстрее. Они окружили зайчика и...\n\n...и стали его тискать и гладить. \"Мы рады, что ты пришел!\" - говорили лисы. Зайчик понял, что лисы просто хотели поиграть. Он был очень рад, что лисы не хотели его съесть.", "verb": "убеждать"}
{"adjective": "сытый", "features": ["быть поучительным", "иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "качели", "sha3_256": "d501baf0129e5478f49fecdd9c4cd08f7993fcacd0a4490e8e4ff0603ba6600a", "story": "Жила-была маленькая кошка Мурка. Она очень любила играть на качелях. Качалась, качалась, высоко-высоко! А еще Мурка любила царапать когтиком мягкую траву. \n\nОднажды Мурка играла на качелях и царапала траву. Она качалась так высоко, что увидела вдалеке большой, большой торт! \"Ой, как вкусно!\" - подумала Мурка. Она спрыгнула с качелей и побежала к торту.\n\nМурка добежала до торта и увидела, что он стоит на столе у доброй бабушки. Бабушка улыбалась и говорила: \"Мурка, ты сытая? Тогда возьми кусочек торта!\"\n\nМурка удивилась. Она думала, что торт для нее, но бабушка хотела поделиться! Мурка взяла маленький кусочек и съела его. Он был очень вкусный! Мурка поняла, что делиться - это хорошо. \n\nС тех пор Мурка всегда делилась своими игрушками и лакомствами с друзьями. А бабушка всегда угощала Мурку вкусными кусочками торта.", "verb": "царапать"}
{"adjective": "активный", "features": ["иметь трёх персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мостик", "sha3_256": "254358d8b783d0f159b02ee1f102d03b074cf7b40600ec797afd321827d768e9", "story": "Жила-была милая собачка по имени Тузик. Тузик был очень активный. Он любил бегать, прыгать и играть. Однажды Тузик гулял в парке и увидел мостик.\n\n\"Хочу пройти по мостику!\" — заворчал Тузик. Но на мостике сидел кот Васька. Васька был ленивый и не хотел уступать место.\n\n\"Уйди, Васька! Я хочу пройти!\" — сказал Тузик.\n\n\"Нет, я хочу сидеть здесь!\" — ответил Васька.\n\nТут подошла девочка Маша. Она увидела, что Тузик хочет пройти по мостику, а Васька не хочет уступать. Маша сказала: \"Васька, дай Тузику пройти. Он хочет поиграть\". Васька послушал Машу и ушёл с мостика. Тузик радостно побежал по мостику и начал играть.", "verb": "ворчать"}
{"adjective": "удивлённый", "features": ["иметь трёх персонажей", "быть похожим на сказку", "содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "камышь", "sha3_256": "efb2aaaa3a0284c968616e687c4eb4b9c70a738cd16db49df5879c241071fe2d", "story": "Жила-была маленькая рыбка по имени Филя. Филя любила плавать в озере и играть с друзьями - лягушкой Квакушкой и черепахой Шелли. Однажды Филя увидела большой пучок камыша у берега. \"Хочу камыш!\" - подумала Филя. Она поплыла к Квакушке и Шелли.\n\n\"Квакушка, Шелли, прошу вас, помогите мне достать камыш!\" - попросила Филя. Квакушка прыгнула высоко, но камыш был слишком высоко. Шелли ползла медленно, и камыш был слишком далеко. Филя грустно вздохнула.\n\nВдруг, из камыша высунулась длинная шея! \"Привет, рыбка!\" - сказал добрый голос. Это была большая, удивлённая черепаха, которая жила в камыше. \"Я могу помочь тебе!\" - сказала черепаха. Она аккуратно вытащила камыш из воды и отдала его Филе.\n\nФиля была очень рада! Она поблагодарила черепаху и вместе с Квакушкой и Шелли сплела из камыша красивый венок. Филя надела венок на голову и весело играла с друзьями до самого вечера.", "verb": "просить"}
{"adjective": "расстроенный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гостиная", "sha3_256": "d071b667ab71d601515a691eec026837f88080d48c9f63d9e24da00b64be4b44", "story": "Миша играл в гостиной. Он строил башню из кубиков. Башня была очень высокой! Вдруг, кот Васька задел башню хвостом, и все кубики разлетелись. Миша расстроенный посмотрел на разбросанные кубики.\n\n\"Ой, Васька, ты сломал мою башню!\" - сказал Миша грустно. Васька мяукнул и потерся о Мишины ноги.\n\nМиша хотел было расстроиться, но потом увидел, что Васька двигает кубики лапкой. Он двигал их к Мише, словно хотел помочь. Миша улыбнулся.\n\n\"Спасибо, Васька! Давай вместе построим новую башню, еще выше!\" - сказал Миша. Васька мурлыкнул и начал двигать кубики еще быстрее.\n\nВместе они построили самую высокую башню в мире! Миша понял, что даже когда что-то ломается, можно найти способ сделать это еще лучше.", "verb": "двигать"}
{"adjective": "грубый", "features": ["иметь хороший конец", "иметь двух персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "море", "sha3_256": "6c8f133dbac99e8bb390ab6ab5ed3668812fee6a3c112ab22961fc08a4c42159", "story": "Жила-была маленькая рыбка по имени Блю. Блю любила плавать в синем море. Она плавала быстро, быстро, быстро!\n\nОднажды Блю услышала грубый голос. \"Кто там?\" - спросила Блю. Из-за большой ракушки выглянул краб. \"Я краб Клем,\" - сказал он. \"Я потерял свой любимый камень!\"\n\nБлю хотела помочь. \"Я помогу тебе найти камень!\" - сказала она. Блю и Клем долго искали. Они искали за водорослями, под кораллами, даже в песке.\n\nНаконец, Блю увидела блестящий камень. \"Вот он!\" - закричала Блю. Клем был очень рад. \"Спасибо, Блю!\" - сказал он. Блю и Клем стали друзьями и играли вместе в море.", "verb": "слышать"}
{"adjective": "креативный", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сметана", "sha3_256": "7896258dde8226297198d47d3a7e98ff8bd64d4159efbcbaac63356483b2c940", "story": "Маша играла с кубиками. Она строила большой дом. \"Вот, - сказала Маша, - это мой дом!\"\n\nВдруг пришла мама. \"Маша, хочешь есть?\" спросила мама. \"Да!\" - ответила Маша. Мама принесла тарелку со сметаной. \"Ух ты!\" - воскликнула Маша. \"Сметана вкусная!\"\n\nМаша хотела взять ложку сметаны, но она была очень далеко. Маша попыталась достать ложку рукой, но не хватило. \"Мама, мне не хватает!\" - сказала Маша.\n\nМама улыбнулась. \"Вот, - сказала мама, - возьми ложку так!\" Мама показала Маше, как держать ложку. Маша взяла ложку и съела всю сметану. \"Спасибо, мама!\" - сказала Маша.\n\nМама похвалила Машу: \"Ты такая креативная! Ты сама придумала, как взять ложку!\" Маша улыбнулась. Она была рада, что съела всю сметану.", "verb": "хватать"}
{"adjective": "тусклый", "features": ["содержать диалог", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорпион", "sha3_256": "38bf1f630a077ee858f2769a71f65ac3eee99cd6e1a277f76274873d9539b321", "story": "Маша играла с куклой. Кукла была большая и красивая. У куклы были длинные волосы, и Маша любила их вертеть.\n\nВдруг Маша увидела маленького скорпиона. Он был тусклый, почти не видно его на земле.\n\n\"Смотри, кукла, скорпион!\" - закричала Маша.\n\nКукла молчала, потому что она была просто куклой.\n\nСкорпион увидел Машу и побежал к ней. Маша испугалась и хотела убежать, но скорпион был быстр.", "verb": "вертеть"}
{"adjective": "оригинальный", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зло", "sha3_256": "90c583d30304cba3f75c4d79cc420e4de4778f3af031677bbe1f1b8a3d1f9f87", "story": "Маша играла с ножницами. Она вырезала из бумаги кружочки, квадратики и треугольники. \n\nВдруг к ней подошёл Миша. \"Что ты делаешь?\" - спросил он.\n\n\"Я вырезаю! Смотри, какой красивый кружок!\" - ответила Маша, показывая свой вырез.\n\nМиша нахмурился. \"Это не красиво! Это зло! Нужно вырезать что-то оригинальное!\"\n\nМаша подумала. \"Хорошо, я вырежу... солнышко!\" И она стала вырезать лучики.", "verb": "вырезать"}
{"adjective": "хитрый", "features": ["иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скат", "sha3_256": "452bca386a4689966e0e0cde7bd7d8c41b2bc171f973660e95933c22020275c6", "story": "Жила-была рыбка по имени Буль. Буль была очень маленькой и яркой. Она любила плавать в синем море и играть с друзьями. У Були был друг - большой, добрый скат по имени Скат. Скат был очень сильный, но добрый.\n\nОднажды, Буль и Скат играли в прятки. Буль спряталась за большой коралл, а Скат искал ее. Вдруг, Скат увидел хитрого краба. Краб сидел на камнях и улыбался.\n\n\"Где Буль?\" - спросил Скат у краба. Краб хитро подмигнул и сказал: \"Я знаю, где она! Но скажу только за вкусный кусочек водорослей\". Скат удивился. \"Зачем платить крабу?\" - подумал он.\n\nСкат решил не доверять крабу. Он знал, что краб хитрый. Скат поплыл искать Буль сам. И нашел ее за кораллом! Буль очень обрадовалась, что Скат ее нашел. Они вместе поплыли домой, а хитрого краба оставили без водорослей.", "verb": "удивлять"}
{"adjective": "работающий", "features": ["иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "расставание", "sha3_256": "33960070b62d1fa9b2012197fbee7502dca58084b6197266399c46b30d3bcc86", "story": "Жила-была маленькая девочка Лиза. Она очень любила мастерить. Из бумаги делала самолётики, из глины - милых зверушек, а из ниток - яркие помпоны. Однажды Лиза решила мастерить большой домик для своей любимой куклы Маши.\n\nЛиза долго мастерила домик. Она вырезала из картона стены, крышу и дверь. Потом раскрасила их в яркие цвета. Лиза очень старалась, чтобы Маше понравился домик.\n\nКогда домик был готов, Лиза с радостью показала его Маше. Кукла была очень счастлива! Она сразу же забралась в домик и сказала: \"Спасибо, Лиза! Это самый лучший домик на свете!\"\n\nНо вот беда! Лиза должна была идти в детский сад. Расставание с Машей было грустным, но Лиза знала, что Маша будет играть в домике, пока её нет.\n\nКогда Лиза вернулась из сада, Маша сидела на пороге домика и улыбалась. Она была очень рада, что Лиза вернулась. Лиза взяла Машу на руки и сказала: \"Теперь мы будем играть вместе в работающий домик!\"", "verb": "мастерить"}
{"adjective": "легкий", "features": ["содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мостик", "sha3_256": "3c23c1fdbf825436203c95ff4e4538bca1537e09cc762d3ab4ff778bb52349b0", "story": "Маша шла по лесу. Она видела много деревьев.  Маша хотела найти речку.  \n\nВдруг Маша увидела мостик. Мостик был маленький и легкий. Маша хотела пройти по мостику.\n\n\"Ау! Ау!\" - услышала Маша. Она посмотрела вниз. Там сидел маленький щенок. Щенок скулил.\n\n\"Что случилось?\" - спросила Маша. \"Я хочу пройти по мостику,\" - ответил щенок. \"Но я боюсь!\"\n\nМаша хотела помочь щенку. Она взяла его за лапу. Но мостик был очень хрупкий. Он сломался! Маша и щенок упали в речку.", "verb": "скулить"}
{"adjective": "нетрадиционный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сверчок", "sha3_256": "c9e36e76e596551f077ed902fe947617ad24e2f17904545b23029d05a664fd0c", "story": "Жила-была маленькая девочка Маша. Она очень любила хлопать в ладоши.  Маша хлопала, когда была рада, хлопала, когда грустила, и даже хлопала, когда ела кашу!\n\nОднажды Маша гуляла в лесу и услышала странный звук. \"Чирик-чирик!\" - пел сверчок. Но этот сверчок пел не как все остальные. Он пел нетрадиционную песню, очень веселую и громкую! Маша захотела узнать, кто этот необычный сверчок.\n\nОна пошла на звук и увидела... не сверчка, а маленького зайчика! Зайчик сидел на пеньке и пел в микрофон. \"Это я, - сказал зайчик, - я - певец-сверчок! Я хочу петь для всех зверей в лесу!\"\n\nМаша очень удивилась. Она никогда не видела зайчика, который поет как сверчок! Маша стала хлопать в ладоши, чтобы поддержать зайчика. Все звери в лесу услышали веселую песню и пришли посмотреть на необычного певца. Зайчик был очень рад, что его песня понравилась всем. \n\nС того дня зайчик стал самым популярным певцом в лесу. А Маша поняла, что не нужно бояться быть нетрадиционным, ведь это может принести радость другим!", "verb": "хлопать"}
{"adjective": "поющий", "features": ["быть похожим на сказку", "быть поучительным", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "масло", "sha3_256": "6db6618c5872f80efe897d618b7c7e94db244a921e3e979b9948c6649819f6d4", "story": "Жила-была маленькая девочка Маша. Маша очень любила качать свою любимую куклу на качелях. Однажды, Маша качала куклу так сильно, что она упала и сломала ручку. Маша расстроилась.\n\n\"Что же делать?\" - спросила Маша у своей мамы. Мама взяла куклу и сказала: \"Не грусти, Маша. Мы починим ручку куклы. Нам нужно только немного масла.\" Мама намазала ручку куклы маслом, и она снова стала крепкой.\n\nМаша обрадовалась и стала качать куклу еще сильнее. Но на этот раз, она качала ее нежно, чтобы кукла не упала.\n\nВдруг, кукла начала петь! \"Спасибо, Маша, что починила меня!\" - пела поющая кукла. Маша была очень счастлива. Она поняла, что нужно бережно относиться к своим игрушкам, чтобы они радовали ее долго.", "verb": "качать"}
{"adjective": "тупой", "features": ["содержать диалог", "иметь хороший конец", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "семья", "sha3_256": "50ba67e7878ca29a53d36cf93eaec93535987e789fbce49a18cce4aff9823f0d", "story": "Жила-была маленькая лисичка. Она очень любила играть. Однажды лисичка увидела большой, красный мячик. \"Хочу играть!\" - подумала лисичка. Но мячик был далеко, за забором. Лисичка подошла к забору и увидела там свою семью.\n\n\"Мама, папа, я хочу играть с мячиком!\" - сказала лисичка. \"Подожди немного, малышка,\" - ответила мама. \"Мы сейчас пойдем за тобой.\" Лисичка села на травку и стала ждать. Она смотрела на тупой камень, который лежал рядом.\n\nВдруг, папа лисички подошел к ней. \"Пошли играть!\" - сказал он. Лисичка радостно побежала за папой. Они перелезли через забор и стали играть с красным мячиком. Лисичка была очень счастлива!", "verb": "ждать"}
{"adjective": "серебряный", "features": ["быть поучительным", "содержать диалог", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "провал", "sha3_256": "74e580f3c6a35bc2d4632a6799f249314a9f680465a899052bcaa60262dcc968", "story": "Жила-была маленькая девочка Лиза. Она очень любила трогать всё руками. Цветы, камешки, деревья - всё было интересно Лизинке! Однажды гуляла Лиза по лесу и увидела большой провал в земле. Он был глубокий и тёмный.\n\n\"Ой, как интересно!\" - подумала Лиза и протянула руку, чтобы трогать стенки провала.\n\nВдруг из провала раздался голос: \"Не трогай меня, Лиза! Я - серебряный дракон, и мне не нравится, когда меня трогают!\"\n\nЛиза испугалась и быстро отдернула руку. \"Извини, дракон,\" - сказала она. \"Я не знала, что ты здесь живешь.\"\n\n\"Хорошо,\" - ответил дракон. \"Но помни, Лиза, не все, что интересно, можно трогать. Лучше сначала спросить, можно ли это сделать.\" Лиза кивнула и обещала больше не трогать то, что не знает.", "verb": "трогать"}
{"adjective": "смешной", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь хороший конец", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "форель", "sha3_256": "623f70c5168873c4a8d6870f1192daa9b9d1ac5d295c04f04b8ddd40945ddc6e", "story": "Жила-была маленькая рыбка по имени Феня. Она была очень смешной, потому что всегда плавала вверх ногами! Однажды Феня увидела большую чашу. В ней лежала большая, красивая форель.\n\n\"Ой, как интересно!\" - подумала Феня. \"Я хочу взвесить эту форель!\" Феня запрыгнула на чашу и стала прыгать туда-сюда.\n\n\"Что ты делаешь?\" - спросила форель, удивившись.\n\n\"Я хочу взвесить тебя!\" - ответила Феня.\n\nФорель рассмеялась. \"Я не хочу взвешиваться! Я хочу играть!\"\n\nФеня и форель стали играть вместе. Они гонялись по воде, прятались за водорослями и весело плескались. Феня поняла, что играть гораздо веселее, чем взвешивать!", "verb": "взвешивать"}
{"adjective": "хороший", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "помощь", "sha3_256": "3a0aab02e9a4cc8c78ab6cde6dd2a99a701e5a697504e63b5a656b0e7ed7e463", "story": "Жила-была маленькая девочка Маша. Она очень любила спать. Маша спала днем, Маша спала ночью. Даже когда мама звала ее есть вкусные пирожки, Маша говорила: \"Я сплю!\".\n\nОднажды, Маша спала в своей кроватке, а мама с папой ушли в лес за ягодами. Вдруг, в комнату забежал маленький зайчик. Он был очень грустный. \"Мне нужна помощь!\" - пищал зайчик. \"Я не могу найти дорогу домой!\".\n\nМаша открыла один глаз и сказала: \"Я сплю!\". Но зайчик заплакал еще сильнее. \"Пожалуйста, Маша, ты хороший! Помоги мне найти маму!\". Маша посмотрела на зайчика и подумала: \"Может быть, я не хочу спать?\".\n\nМаша встала с кровати, и вместе с зайчиком они пошли искать маму зайчика. Они шли по лесу, искали тропинки, и наконец, нашли маму зайчика! Она была очень рада видеть своего малыша. Зайчик поблагодарил Машу и сказал, что она очень хороший друг.\n\nМаша вернулась домой, и мама с папой были очень рады ее видеть. Они рассказали, что Маша помогла зайчику, и Маша поняла, что иногда лучше не спать, а помогать друзьям.", "verb": "спать"}
{"adjective": "захватывающий", "features": ["плохо заканчиваться", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "клей", "sha3_256": "76cc29a2eb81a7e9ce0d7bdb259ea7791e879a569bc2a0f5f9e308896c17ae1c", "story": "Маша, Коля и их щенок Дружок играли в саду. Маша сосала леденец, а Коля строил из кубиков большой дом. Дружок бегал кругами, виляя хвостом.\n\nВдруг Коля увидел на земле маленький тюбик с клеем. \"Смотри, Маша, клей!\" - закричал он. Маша бросила леденец и побежала к Коле. \"Давай намажем клей на Дружка!\" - предложила она.\n\nКоля кивнул. Они взяли тюбик и стали намазывать клей на шерсть Дружка. Дружок сначала лизал клей, а потом начал бегать по саду, оставляя за собой липкие следы.\n\nВ этот момент мама позвала детей домой. \"Идем есть вкусный суп!\" - сказала она. Маша и Коля бросили тюбик с клеем и побежали к маме. Но Дружок остался в саду, липкий и запутавшийся в собственных следах.\n\nМама не увидела Дружка, когда дети вошли в дом. Маша и Коля забыли про него, играя с игрушками. А Дружок остался один в саду, липкий и грустный.", "verb": "сосать"}
{"adjective": "неизвестный", "features": ["быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слово", "sha3_256": "8f12762b5ab531b0d0f07b5f61f63fbd4b55e7f27368e54d0e8a78241c3c6119", "story": "Жила-была маленькая пчелка. Она любила летать с цветка на цветок и собирать сладкий нектар. Однажды пчелка увидела на травинке маленькое слово. Оно вертелось, вертелось, как юла. Пчелка никогда не видела такого слова. Оно было неизвестное, с замысловатыми кружочками и прямыми линиями.\n\nПчелка решила спросить у мудрой старой совы, что это за слово. Сова внимательно посмотрела на слово, задвигала своими большими глазами и сказала: \"Это слово \"солнце\"! Оно означает большой яркий шар на небе, который греет всех\".\n\nПчелка обрадовалась! Теперь она знала, что это слово \"солнце\". Она полетела к своим друзьям пчелам и рассказала им про новое слово. Все пчелы были рады узнать что-то новое.\n\nС тех пор пчелка всегда смотрела на солнце и говорила: \"Солнце, солнце, как ты ярко светит!\"", "verb": "вертеться"}
{"adjective": "низкий", "features": ["плохо заканчиваться", "содержать диалог", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "братик", "sha3_256": "5e87b19caa4195fb7f98eacb5cd8b1a1708c531402b7d19f4afcda331da93acf", "story": "Жила-была маленькая девочка Маша. У Маши был братик, Миша. Миша был очень низкий. Маша любила крутить Мишу за ручку.\n\n— Крути, крути! — смеялась Маша.\n\n— Ой, Маша, остановись! — просил Миша.\n\nНо Маша продолжала крутить Мишу. Вдруг, Миша исчез! Маша испугалась.\n\n— Где Миша? — закричала Маша.\n\nВ этот момент из-за шкафа вылез большой, пушистый кот.\n\n— Мяу! — сказал кот.\n\n— Ты видел Мишу? — спросила Маша.\n\nКот просто посмотрел на Машу своими большими, зелеными глазами. \n\nМаша поняла, что Миша пропал.", "verb": "крутить"}
{"adjective": "широкий", "features": ["быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зло", "sha3_256": "f61399a699c2ac047c3f06164a9452b76f263645bbe4820a6b449a619d6bb8ee", "story": "Жила-была маленькая зайчиха. Она очень любила прыгать и бегать по широкому лугу. Зайчиха была быстрой и ловкой, и всегда гордилась своими длинными ушками.\n\nОднажды, зайчиха услышала страшный звук. Это было злое рычание! Зайчиха спряталась за большим деревом и заглянула. Там был большой серый волк, который хотел съесть всех зайчиков на лугу.\n\nЗайчиха очень испугалась, но решила быть храброй. Она быстро побежала к другим зайчикам и предупредила их об опасности. Все зайчики спрятались в своих норах, и волк остался без обеда.\n\nЗайчиха была очень рада, что спасла своих друзей. Она гордилась собой, что была такой смелой и быстрой. Теперь все зайчики на лугу знали, что маленькая зайчиха – настоящий герой!", "verb": "гордиться"}
{"adjective": "грубый", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зайчик", "sha3_256": "f9443d7042ae4531a8444833e1709ae1349e544632a3c464bf59b35ff92606e0", "story": "Маленький зайчик играл в траве. Солнце светило ярко, и трава стала зеленеть. Зайчику было весело! Он прыгал и бегал, а травинки шевелились под его лапками.\n\nВдруг зайчик увидел большой, грубый камень. Он хотел его поднять, но камень был очень тяжелый. Зайчик толкал и толкал, но камень не двигался.\n\nЗайчик устал и решил отдохнуть. Он присел рядом с камнем и закрыл глаза. Вдруг он услышал странный звук. Это был тихий писк. Зайчик открыл глаза и увидел...\n\n...маленького птенчика, который застрял под камнем! Зайчик испугался. Он понял, что камень слишком тяжелый, чтобы его сдвинуть. Что же делать?\n\nЗайчик не знал, как помочь птенчику. Он сидел рядом с ним и грустно смотрел на небо.", "verb": "зеленеть"}
{"adjective": "крылатый", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "попугай", "sha3_256": "9c4fe56fda0f4a9ea1e5cc58e1d5ea0fe2c4897469ce2857ff3210ee101107c0", "story": "Жила-была маленькая девочка Маша. Маша очень боялась крылатых попугаев. Они были яркие, кричали громко, и Маша думала, что они хотят ее укусить.\n\nОднажды Маша гуляла в парке и увидела красивого попугая. Он сидел на ветке и пел веселую песенку. Маша спряталась за деревом и дрожала. Попугай увидел Машу и полетел к ней. Маша зажмурилась, думая, что он сейчас ее клюнет.\n\nНо попугай только сел на ее руку и стал гладить ее клювом. Маша открыла глаза и увидела, что попугай улыбается. Он пел ей песенку и показывал ей свои яркие перья. Маша поняла, что попугаи не страшные, а очень милые и добрые.\n\nС тех пор Маша больше не боялась попугаев. Она узнала, что не стоит бояться того, что мы не знаем. Иногда то, что кажется страшным, может оказаться очень милым и добрым.", "verb": "бояться"}
{"adjective": "учащийся", "features": ["иметь хороший конец", "иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кукла", "sha3_256": "b3022f278cee449d0c58e0df9ec0833b67dcb46b2ffd9ae815ff257cc5c0cd34", "story": "Маша играла с куклой. Кукла была очень красивая, с длинными волосами и ярким платьем. Маша пинать куклу ногой.\n\nВдруг к Маше подошел ее друг, Ваня. \"Маша, зачем ты пинаешь куклу?\" - спросил Ваня. \"Она не живая, ей больно!\"\n\nМаша остановилась. Она не знала, что кукла может чувствовать боль. \"Извини, кукла,\" - сказала Маша тихо.\n\nТогда к ним подошла учительница. \"Маша, ты хороший учащийся. Но нужно помнить, что куклы хрупкие. Их нужно беречь и играть аккуратно,\" - сказала учительница.\n\nМаша кивнула. Она поняла, что нужно играть с куклой аккуратно, чтобы ей не было больно. Маша обняла куклу и сказала: \"Я буду беречь тебя, куколка!\"", "verb": "пинать"}
{"adjective": "фиолетовый", "features": ["плохо заканчиваться", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "забота", "sha3_256": "767a032c0f8129ee2d4dde5a7c5322115509310325cd12589b428724b654fad7", "story": "Жила-была маленькая птичка с фиолетовыми перышками. Она жила в большом, старом дереве. Птичка очень любила заботиться о своем домике. Каждый день она чистила его и украшала цветами.\n\nОднажды, птичка услышала капанье. Капли воды падали с листьев на ее крышу. \"Ой, как дождливо!\" - подумала птичка. Она хотела спрятаться, но дождь становился сильнее. Капли капали все быстрее и быстрее.\n\n\"Что же делать?\" - спросила птичка у большого дерева. \"Не бойся, маленькая птичка,\" - ответил старый дуб. \"Дождь скоро пройдет.\" Но дождь не прекращался.\n\nВода начала капать прямо в домик птички. Она испугалась и спряталась под листом. Дождь капал и капал, и птичка не знала, что делать.", "verb": "капать"}
{"adjective": "добрый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "малина", "sha3_256": "3dfe13f78fa1d7ea96381c806d6d8007890816eed0faf2938aeed00aeea4b8af", "story": "Жила-была маленькая лисичка. Она была очень добрая и любила малину. Однажды лисичка шла по лесу и увидела большой куст малины. Ягоды были красные и сочные. Лисичка обрадовалась и побежала к кусту.\n\n\"Ура! Малина!\" - закричала лисичка. Она стала есть малину, и ей очень понравилось. Но вдруг куст малины начал изгибаться! Ветки шевелились, словно живые. Лисичка испугалась.\n\n\"Кто ты?\" - спросила лисичка, дрожа от страха. Из куста малины вылез большой, страшный волк. \"Я - волк, и я очень люблю малину!\" - прорычал волк. Лисичка хотела убежать, но волк был слишком быстрым.\n\nВолк схватил лисичку и съел ее.  Лисичка больше не могла есть малину.", "verb": "изгибаться"}
{"adjective": "дорогой", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цветок", "sha3_256": "3fe792374b2b8e3c3edc4ad10f1b03addb65b0af598e36d9c88d526f263d4aef", "story": "Маша очень любила свой дорогой цветок. Он был красный, как яблоко, и пах сладко, как варенье. Маша каждый день поливала цветок и пела ему песенки.\n\nОднажды, кот Васька залез на стол и задел горшок с цветком. Цветок упал на пол и сломал свой стебелек. Маша очень сердилась на Ваську.\n\n\"Нельзя трогать мой цветок!\" - кричала Маша. Васька испугался и убежал под кровать. Маша заплакала.\n\nОна хотела спасти свой дорогой цветок, но стебелек был сломан. Маша не знала, что делать. \n\nЦветок начал вянуть. Маша очень грустила.", "verb": "сердиться"}
{"adjective": "скучный", "features": ["быть поучительным", "иметь трёх персонажей", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вкус", "sha3_256": "a8d824798ef2e30ef8172854d1ada3b07ab2163ff6f2fd4df70779b86829b852", "story": "Жила-была маленькая птичка Чик-чирик. Она любила петь веселые песни и играть с друзьями. Но однажды Чик-чирик нашла ягоду, которая была очень скучной на вкус. Она попробовала ее, и ей стало грустно.\n\n\"Ой, как скучно!\" - сказала Чик-чирик. \"Эта ягода совсем не вкусная!\"\n\nВ этот момент мимо пролетал бабочка Флэша. \"Что случилось, Чик-чирик?\" - спросила она.\n\n\"Я нашла скучную ягоду, и теперь мне грустно,\" - ответила птичка.\n\nФлэша взмахнула крыльями и сказала: \"Не грусти! Я знаю, как спасти тебя от скуки!\" Она полетела к большому дереву и принесла Чик-чирик яркую красную ягоду. \"Попробуй эту!\" - сказала Флэша.\n\nЧик-чирик попробовала ягоду и улыбнулась. \"Вау! Как вкусно!\" - воскликнула она. \"Спасибо, Флэша, ты спасла меня от скуки!\"\n\nС тех пор Чик-чирик поняла, что скучные вещи можно заменить на веселые и вкусные!", "verb": "спасать"}
{"adjective": "пьющий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "велосипед", "sha3_256": "9d869e3c47c9634ed5c0bc362c4a46dcfa3c57e17413c1ef44289382d1899935", "story": "Маша учила кататься на велосипеде. Она сидела на нём, но никак не могла покататься. Папа держал велосипед за руль, чтобы Маша не упала.\n\n— Папа, я хочу сама! — кричала Маша.\n\n— Хорошо, Маша, попробуй сама, — сказал папа и отпустил руль.\n\nМаша покачала ножками, но велосипед не ехал. Вдруг, из-за куста выскочил кот. Он был очень пьющий и хотел пить молоко из Машиной бутылки.\n\n— Мяу! — промяукал кот, глядя на бутылку.\n\nМаша испугалась и упала с велосипеда. Кот же, довольный, выпил всё молоко и убежал.", "verb": "учить"}
{"adjective": "потрясающий", "features": ["содержать диалог", "быть поучительным", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ножницы", "sha3_256": "051007d0a6d0ce254c2b19324f7ff4c5af4c611f5318ea6faf3f22f7a71f9bef", "story": "Солнышко светило ярко. Миша играл с машинкой, а Маша рисовала. Вдруг Маша заплакала.\n\n\"Что случилось?\" - спросил Миша.\n\n\"Моя картинка мокрая! Она сохнет, и цвета размазываются!\" - сказала Маша, показывая на свой рисунок.\n\nМиша подумал немного. \"Я знаю! Возьмем ножницы и вырежем картинку!\" - воскликнул он. Маша обрадовалась.\n\nМиша взял ножницы и начал вырезать картинку. Но он нечаянно разрезал ее на маленькие кусочки! Маша расстроилась еще больше. \"Теперь моя картинка совсем испорчена!\" - сказала она.\n\nМиша хотел склеить картинку, но клей закончился. Маша заплакала еще сильнее. Вдруг, из-за кустов вышла собака и съела все кусочки картинки! Маша и Миша были очень расстроены.", "verb": "сохнуть"}
{"adjective": "неправильный", "features": ["быть поучительным", "быть похожим на сказку", "иметь хороший конец", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сомнение", "sha3_256": "764f3772cb7730924a34c6d08fc7a1a896af3b7b5621c0ae45bf4f3e832c2ead", "story": "Жила-была маленькая лисичка. Она очень любила играть. Однажды лисичка нашла большой, красивый камень. \"Этот камень будет моим домиком!\" - решила лисичка. Она начала царапать камень своими острыми коготками, чтобы сделать в нем дверку.\n\nНо лисичка сомневалась. \"А правильно ли я делаю?\" - думала она. \"Может, этот камень не для домика?\" Лисичка посмотрела на камень. Он был большой и серый, совсем не похожий на уютный домик. \"Этот камень неправильный для домика,\" - поняла лисичка.\n\nЛисичка решила найти другой домик. Она побежала по лесу и увидела пустое дупло в большом дереве. \"Вот это настоящий домик!\" - обрадовалась лисичка. Она залезла в дупло и почувствовала себя уютно и тепло.\n\nЛисичка поняла, что не нужно бояться сомневаться. Лучше подумать, прежде чем что-то делать. Иногда неправильный выбор может привести к лучшему!", "verb": "царапать"}
{"adjective": "храбрый", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шум", "sha3_256": "395f4a97d31fc6b6d8b750f88d627b2b7d9ae14e352d5ee23acc40e1dc178f26", "story": "Миша играл с машинкой. Он любил свою машинку! Она красная и быстрая. Вдруг, Ваня взял машинку Миши. Миша очень злился! \"Моя машинка!\" - кричал он. Ваня смеялся и делал шум машинкой.\n\nМиша хотел забрать машинку. Он был храбрый! Он побежал к Ване и хотел отнять машинку. Но Ваня был сильнее. Он поднял машинку высоко-высоко и бросил ее на пол. Машинка сломалась!\n\nМиша заплакал. Ваня тоже расстроился. Он не хотел ломать машинку. Миша понял, что злиться не хорошо. Ваня понял, что нужно бережно играть с игрушками.\n\nНо машинка была сломана. Миша и Ваня были грустными. Они поняли, что нужно делиться и играть аккуратно.", "verb": "злиться"}
{"adjective": "энергичный", "features": ["быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разделение", "sha3_256": "22b6bfdcda5159bd417c701a06701181262f0dc16b493656273b7dfdaa5cc733", "story": "Жила-была маленькая улитка по имени Снежка. Она очень любила выползать из своего домика и гулять по зеленой траве. Однажды Снежка увидела большого, энергичного жука.\n\n\"Привет, жук!\" - поздоровалась Снежка. \"Давай играть вместе!\"\n\nЖук посмотрел на Снежку и сказал: \"Нет, я не хочу играть. Я иду к большому разделению, где будет много вкусной еды!\"\n\nСнежка очень расстроилась. \"Разделение? Что это такое?\" - спросила она.\n\nЖук не ответил, а быстро полетел прочь. Снежка грустно выползла обратно в свой домик и больше не вышла. Она так хотела поиграть, но жук не захотел с ней дружить.", "verb": "выползать"}
{"adjective": "дикий", "features": ["быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "перец", "sha3_256": "266e83ead9c92ffa8151e90a3f5f5048dce6056ff6e0e739c7addcd5d9d67d16", "story": "Жила-была маленькая лисичка. Она была рыжей, пушистой и очень любопытной. Однажды лисичка гуляла по лесу и увидела большой, дикий перец. Он был красным, как солнышко, и рос на высокой ножке. Лисичка захотела попробовать его.\n\nОна подошла к перцу и попыталась его схватить. Но перец был очень твердый! Лисичка сгибалась, сгибалась, но никак не могла его достать. Она прыгала, тянулась на цыпочках, но перец оставался высоко.\n\nЛисичка грустно вздохнула. \"Как же мне попробовать этот дикий перец?\" - подумала она. Вдруг, мимо пробежал зайчик. Он увидел лисичку и спросил: \"Что случилось?\" Лисичка рассказала про перец.\n\nЗайчик улыбнулся и сказал: \"Я помогу тебе!\" Он подпрыгнул высоко-высоко и с легкостью сорвал перец. Лисичка обрадовалась и поблагодарила зайчика. Она попробовала перец. Он был очень острый! Лисичка закашлялась, но потом улыбнулась. \"Спасибо, зайчик!\" - сказала она.\n\nС тех пор лисичка знала, что даже самые дикие перцы можно попробовать, если попросить помощи у друзей.", "verb": "сгибаться"}
{"adjective": "плачущий", "features": ["быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дракон", "sha3_256": "a9d688be03b9678023e513926a89b36dc37f635df9c6a86bb41f1c80313ad1ce", "story": "Жила-была маленькая девочка Маша. Она очень любила играть с драконом. Дракон был зелёный, с большими крыльями и добрыми глазами. Маша часто сажала дракона на качели и качала его высоко-высоко.\n\nОднажды Маша решила, что дракон должен полетать. Она взяла его за лапу и сказала: \"Улетать, дракон, улетать!\" Дракон взмахнул крыльями, поднялся в воздух и... начал плакать!\n\n\"Что случилось?\" - спросила Маша, испугавшись. \"Я хочу играть с тобой, Маша!\" - ответил дракон, всхлипывая. \"Но я хочу, чтобы ты летал!\" - сказала Маша. \"Я не хочу летать без тебя!\" - заплакал дракон.\n\nМаша поняла, что дракон не хочет улетать без неё. Она обняла его и сказала: \"Хорошо, дракон, мы будем играть вместе. Ты будешь сидеть на качелях, а я буду качать тебя высоко-высоко!\" Дракон обрадовался и перестал плакать.\n\nНо тут случилось что-то страшное! Вдруг подул сильный ветер, и дракон вместе с качелями улетел высоко в небо! Маша кричала, но дракон уже был слишком далеко.", "verb": "улетать"}
{"adjective": "подруга", "features": ["содержать диалог", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ветеринар", "sha3_256": "2e11cf03b953077e9f78a968c2dfd2739c9337a49b9c31acb9592869df29eb18", "story": "Жила-была милая зайчиха. Она любила шить красивые платья для своих подруг. Однажды зайчиха шила новое платье для своей подруги лисички. Лисичка очень обрадовалась! Но вдруг, лисичка упала и поранила лапку.\n\nЗайчиха испугалась и побежала к ветеринару. Ветеринар был добрым и умным. Он быстро вылечил лапку лисички. Лисичка была очень рада, что ее лапка больше не болит.\n\nЗайчиха поняла, что важно не только шить красивые платья, но и помогать своим друзьям. Она решила всегда быть рядом с лисичкой и помогать ей во всем.\n\nЛисичка тоже поняла, что настоящая подруга всегда поможет в трудную минуту. Они стали еще ближе друг к другу и играли вместе каждый день.", "verb": "шить"}
{"adjective": "желтый", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лед", "sha3_256": "23630ca356444c7618cfc6a082f6d97964bfa2b7449d57f9831e9ca7611c3da0", "story": "Жила-была маленькая пчелка. Она была желтой, как солнышко, и очень любила летать. Однажды пчелка летела над большим озером. Вода в озере была очень холодной, как лед. Пчелка вибрировала от холода, но продолжала лететь.\n\nВдруг пчелка увидела что-то блестящее в воде. Это был большой, желтый цветок! Пчелка очень обрадовалась. Она хотела взять его себе, чтобы украсить свой домик. Пчелка села на цветок и стала его тянуть.\n\nНо цветок оказался не настоящим! Это была ловушка, сделанная хитрой лисой. Лиса хотела поймать пчелку. Пчелка поняла, что попала в беду. Она вибрировала от страха, а лиса медленно приближалась к ней.\n\nЧто же будет с пчелкой? Удастся ли ей выбраться из ловушки?", "verb": "вибрировать"}
{"adjective": "хороший", "features": ["содержать диалог", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зерно", "sha3_256": "3b8d4debef68e721e304838df0118903afadd3000911e280fe73e8377192d4e5", "story": "Солнышко светило ярко. Птичка сидела на ветке и щебетала. Она пела свою песенку про зерно.\n\n— Хорошее зерно! — щебетала птичка. — Круглое, вкусное, желтое!\n\nВдруг птичка увидела кошку. Кошка сидела под деревом и смотрела на птичку.\n\n— Привет, птичка! — сказала кошка. — Ты красивая!\n\n— Спасибо! — ответила птичка.\n\nКошка медленно подошла к дереву. Птичка испугалась. Она хотела улететь, но кошка была очень быстрой.\n\n— Мяу! — сказала кошка и схватила птичку. \n\nПтичка испугалась и закричала. Но кошка не отпустила ее.", "verb": "щебетать"}
{"adjective": "удивительный", "features": ["быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "парикмахерская", "sha3_256": "45c7aca264f1f68150564042e77d375b1fa7b84254e169e95243594166203e6e", "story": "Жила-была маленькая девочка Маша. Маша очень любила лепить из глины. Она лепила мишек, зайчиков, даже целые домики! Однажды Маша решила слепить парикмахерскую. Она сделала из глины кресло, зеркало и ножницы.\n\nМаша так гордилась своей парикмахерской! Она пригласила всех своих игрушек: мишку, зайчика, куклу и даже машинку. \"Давайте я вас постригу!\" - сказала Маша. Она взяла глиняные ножницы и стала стричь. Мишка стал лысым, зайчик - с короткой стрижкой, а кукла - с длинными волосами.\n\nВдруг, из глины, которую Маша использовала, вылез удивительный маленький человечек! Он был похож на Машу, только совсем маленький. \"Спасибо, что ты меня слепила!\" - сказал человечек. \"Теперь я могу стричь волосы сам!\"\n\nМаша была очень удивлена. Она никогда не думала, что ее глиняная парикмахерская оживет! Теперь у Маши был помощник, который мог стричь волосы всем игрушкам. Маша была очень рада, что ее любовь к лепке принесла ей такого удивительного друга.", "verb": "лепить"}
{"adjective": "мёртвый", "features": ["иметь двух персонажей", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "паук", "sha3_256": "453d56062785aa2335539edb1ef674058b6aadd9c8ed794c94ebff3d7f60f550", "story": "Жила-была маленькая девочка Маша. Однажды гуляла Маша в саду и увидела большого паука. Паук лежал на земле, не шевелился. Маша испугалась.\n\n— Папа! — закричала Маша. — Смотри, паук! Он не двигается!\n\nПрибежал папа. Посмотрел на паука и сказал:\n\n— Да, Маша, паук мёртвый. Не бойся.\n\nМаша подумала немного и спросила:\n\n— Что делать с мёртвым пауком, папа?\n\nПапа улыбнулся и сказал:\n\n— Давай аккуратно перенесем его в траву. Там он будет удобрением для цветов.\n\nМаша и папа взяли паука и перенесли его под куст роз. Маша была рада, что помогла пауку.", "verb": "решать"}
{"adjective": "опасный", "features": ["быть похожим на сказку", "иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "заяц", "sha3_256": "d8c50584937a0948a1a63f89219bdc3f7776fbad1e7be623b094e7a9c9372165", "story": "Жила-была маленькая девочка Маша. Она любила катать своих игрушек на машине. Однажды Маша катала зайчика по имени Пушок. Пушок был очень мягкий и пушистый.\n\nВдруг Маша увидела большого, опасного волка! Волк хотел съесть Пушка! Маша испугалась и спрятала Пушка за спину.\n\n\"Не бойся, Пушок,\" - сказала Маша волку. \"Я не дам тебя съесть!\"\n\nВолк зарычал и хотел прыгнуть на Машу. Но в этот момент Пушок выпрыгнул из-за спины Маши и... начал катать волка на машине! Волк был так удивлен, что забыл про Пушка и Машу.\n\nМаша и Пушок быстро убежали, а волк остался кататься на машине, смеясь от радости.", "verb": "катать"}
{"adjective": "счастливый", "features": ["быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортсмен", "sha3_256": "efb4ac78920873e32653fd28f19c20b57ba1f0bfbd12c85b1b917cfe169b498e", "story": "Маша сидела на скамейке и наблюдала за спортсменом. Он бегал очень быстро! Маша хотела бегать так же быстро, как он.\n\n— Я хочу бегать как ты! — сказала Маша спортсмену.\n\n— Конечно, можешь! — ответил спортсмен. — Но сначала нужно потренироваться.\n\nМаша стала бегать каждый день. Она бегала и бегала, пока не стала очень быстрой. Но Маша не была счастлива. Она хотела бегать быстрее всех!\n\nОднажды Маша увидела маленького зайчика. Он бегал очень быстро, быстрее всех! Маша удивилась.\n\n— Как ты бегаешь так быстро? — спросила Маша зайчика.\n\n— Я просто бегаю, потому что мне это нравится! — ответил зайчик.\n\nМаша поняла, что бегать быстро — это хорошо, но главное — получать удовольствие от бега. С этого дня Маша бегала не для того, чтобы быть самой быстрой, а для того, чтобы быть счастливой.", "verb": "наблюдать"}
{"adjective": "скучный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "песок", "sha3_256": "a318a147a781b09f3b0e021a3651c63c393a9e7ef5d1dcb969eb6c486d418c42", "story": "Маша, Коля и пес Дружок играли на пляже. Солнце светило ярко, а песок был теплый и мягкий. Маша строила большой замок из песка, Коля бегал по берегу, а Дружок радостно лаял и пытался поймать свой хвост.\n\n\"Ой, как скучно убирать песок!\" - вздохнула Маша, когда ее замок начал разваливаться. \"Лучше бы поиграть в мячик!\"\n\nКоля кивнул. \"Да, убирать песок - не весело!\"\n\nВдруг Дружок начал рыть ямку в песке. Он копал и копал, а потом зарычал и вытащил из земли... большой, блестящий камень!\n\n\"Вау!\" - закричали Маша и Коля. \"Какой красивый камень!\"\n\nДружок радостно вилял хвостом, гордясь своим находкой. Оказалось, что убирать песок может быть очень интересным, если знаешь, где искать сокровища!", "verb": "убирать"}
{"adjective": "широкий", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "площадка", "sha3_256": "a974727391715f4235cf374f6cf3c27354dd6835cd6f1a010b4d1ecadcd5c581", "story": "Жила-была маленькая птичка. Она любила петь песни на большой, широкой площадке. Но однажды, когда птичка хотела петь, большой серый волк начал ворчать. \"Уйди отсюда!\" - проворчал волк. \"Это моя площадка!\"\n\nПтичка испугалась. Она хотела петь, но волк был очень большой и страшный. \"Пожалуйста, волк,\" - сказала птичка тихим голосом. \"Я просто хочу петь. Я не хочу тебе мешать.\"\n\nВолк посмотрел на птичку. Он увидел, что она маленькая и совсем не страшная. \"Хорошо,\" - сказал волк. \"Ты можешь петь, но только тихо.\"\n\nПтичка была очень рада. Она запела свою самую красивую песню. Волк слушал и улыбался. Песня птички была такой милой, что волк даже захотел потанцевать!\n\nС тех пор птичка и волк стали друзьями. Птичка пела, а волк танцевал. Они были очень счастливы на своей широкой площадке.", "verb": "ворчать"}
{"adjective": "хороший", "features": ["иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "реальность", "sha3_256": "c2af1c13fb4d75b657b45e3e104aa13d7cd960ada9d808e0125f1c2f64f21c86", "story": "Миша и Маша играли в песочнице. Миша строил большой замок, а Маша лепила маленькие пирожки из песка.\n\n\"Я хочу, чтобы мой замок был самым высоким в мире!\" - сказал Миша. \"Я надеюсь, что он будет доходить до солнца!\"\n\nМаша улыбнулась. \"Мой замок будет доходить до звёзд!\" - ответила она.\n\nВдруг, ветер подул очень сильно, и все песочные замки разлетелись! Миша и Маша были очень расстроены. \"Наша реальность совсем не такая, как мы хотели!\" - вздохнул Миша.\n\nНо потом Маша увидела что-то интересное. Ветер принес к ним много красивых ракушек! \"Смотри, Миша, какие хорошие ракушки!\" - закричала Маша. Миша тоже обрадовался. Теперь они могли украсить свои новые замки ракушками!", "verb": "надеяться"}
{"adjective": "несправедливый", "features": ["быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "батут", "sha3_256": "d8892f5716450d31eac2b0a91cd5ef12512b373428ae90ff23534dc31ac333dd", "story": "Маша играла на батуте. Она прыгала высоко-высоко!  Вдруг пришел Миша. Он увидел, что Маша веселится, и захотел тоже прыгать.\n\n\"Маша, дай мне попрыгать!\" - попросил Миша.\n\n\"Нет!\" - ответила Маша. \"Это мой батут! Я хочу прыгать одна!\"\n\nМиша расстроился. Он хотел прыгать, но Маша не дала.  Миша решил, что это несправедливо. Он увидел, что Маша щипала цветочки на батуте.\n\n\"Маша, не щипай цветочки!\" - сказал Миша.\n\nМаша рассердилась. \"Это мой батут, я могу делать что хочу!\" - закричала она. В этот момент батут лопнул! Маша упала на землю. Миша помог ей встать.\n\n\"Теперь батут сломан,\" - сказал Миша. \"Нам негде прыгать.\"\n\nМаша заплакала. Она поняла, что была неправа.", "verb": "щипать"}
{"adjective": "пухлый", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "барашек", "sha3_256": "3a22682a37aff4e05f0ab80154222b615adc490b608eb250b040d5b2900eb6a8", "story": "Маша любила барашков. Они были пухлые и мягкие. Маша хотела целовать всех барашков. Она шла по полю и видела барашков. \"Привет, барашек!\" - говорила Маша и целовала его в носик.\n\nМаша увидела еще одного барашка. Он был самый пухлый из всех. Маша хотела его поцеловать, но барашек вдруг заговорил! \"Привет, Маша! Я не барашек, я плюшевый мишка!\"\n\nМаша удивилась. \"Ты не барашек?\" - спросила она. Мишка покачал головой. \"Нет, я мишка. Я люблю играть с детьми!\"\n\nМаша обрадовалась. Она обняла мишку и стала с ним играть. Маша поняла, что мишки тоже очень милые и пухлые, как барашки.", "verb": "целовать"}
{"adjective": "чистый", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьянка", "sha3_256": "2aa0372417da0d6ac186b702bbca4d348f0d8efcaed203ce0f8bc3b304caf745", "story": "Солнышко проснулось и заглянуло в окошко. Обезьянка Мила тоже проснулась. Она потянулась и зевнула.\n\n\"Доброе утро, солнышко!\" - сказала Мила.\n\nМила хотела умыться. Она взяла чистую воду и помыла свое лицо. Потом она почистила зубы.\n\n\"Ура! Я чистая!\" - закричала Мила.\n\nМила побежала играть. Она прыгала и бегала по саду. Ей было очень весело!", "verb": "просыпаться"}
{"adjective": "общительный", "features": ["иметь хороший конец", "содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поле", "sha3_256": "1d50b2c34a825093310119fca092fe216df235df22d09b35ecbcd030e9500c32", "story": "Солнышко светило ярко. На поле играл маленький зайчик. Он прыгал и бегал, очень весело!\n\n— Привет! — услышал зайчик. Рядом стоял общительный щенок. — Давай играть вместе!\n\n— Ура! — обрадовался зайчик. — Я люблю играть!\n\nЩенок начал петь веселую песенку. Зайчик подпрыгивал и подпевал. Вдруг щенок остановился.\n\n— Послушай! — прошептал он. Зайчик прислушался. Из травы раздавался тихий писк. Маленький птенчик запутался в траве! Зайчик и щенок быстро освободили птенчика. Он чирикнул радостно и полетел к маме. \n\n— Мы герои! — сказал щенок. Зайчик кивнул, довольный.", "verb": "петь"}
{"adjective": "сообразительный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скворец", "sha3_256": "b15439f70ac626e25be2370799d6d7f89847d3368e27df92c358fc5394a2eb0c", "story": "Жила-была маленькая девочка Маша. Она очень любила гулять в лесу. Однажды, гуляя, Маша услышала красивую песню. Она посмотрела наверх и увидела скворца, который сидел на ветке и пел. Маша почувствовала радость, потому что песня скворца была очень красивая.\n\nВдруг из-за дерева выскочил лисичка. Она была хитрая и хотела поймать скворца. Лисичка тихонько подкрадывалась к ветке, на которой сидел скворец. Маша почувствовала страх, потому что лисичка хотела обидеть скворца.\n\nНо скворец был сообразительный! Он увидел лисичку и быстро полетел на другую ветку. Лисичка не смогла его поймать и расстроилась. Маша почувствовала облегчение, потому что скворец остался в безопасности.\n\nЛисичка, видя, что не может поймать скворца, решила попросить у Маши помощи. \"Маша, помоги мне поймать скворца! Я хочу с ним поиграть\", - сказала лисичка. Маша подумала и сказала: \"Нет, лисичка, скворец хочет петь, а не играть. Лучше поиграем мы с тобой\". Лисичка согласилась и они весело играли в лесу до вечера.\n\nМаша поняла, что не нужно помогать тем, кто хочет сделать плохо другим. Лучше помогать тем, кто нуждается в помощи.", "verb": "чувствовать"}
{"adjective": "плохой", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "смородина", "sha3_256": "c8a2b0f385b5a2017321b8e4d01f2dc144b7611caab0758df3e4208ab4bb69ff", "story": "Маша, Коля и собака Дружок играли в саду. Маша хотела поставить куклу на скамейку, но Дружок прыгнул и кукла упала! Коля рассмеялся, а Маша расстроилась. \"Плохой Дружок!\" - сказала Маша.\n\nДружок вилял хвостом, будто хотел извиниться. Он увидел красные ягоды на кусте. \"Смородина!\" - обрадовался Дружок и начал есть. Маша и Коля тоже захотели попробовать.\n\nСмородина была очень вкусной! Маша забыла про куклу, а Коля забыл про смех. Все трое ели ягоды и улыбались. Дружок даже лизнул Маше руку, чтобы извиниться.\n\nВдруг, из-за куста вышла мама. \"Что вы делаете?\" - спросила она. Маша, Коля и Дружок показали ей ягоды. \"Какие молодцы!\" - сказала мама. \"Смородина - это очень полезная ягода!\"\n\nВсе вместе поели смородины и пошли гулять в лес. Маша даже обняла Дружка, потому что он был не плохим, а очень добрым.", "verb": "ставить"}
{"adjective": "интригующий", "features": ["содержать диалог", "иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мама", "sha3_256": "7c214a20bb4f8cde0b77b5f08434b3cb3b9b7731123e8ee1bb48b4c93d4e7062", "story": "Жила-была маленькая собачка по имени Тузик. Тузик очень любил играть и бегать. Однажды, Тузик увидел интригующий красный мячик. Он был такой яркий и большой! Тузик захотел его погрызть.\n\nТузик подбежал к мячику и стал его кусать. Вдруг, из-за куста вышла мама Тузика. \"Тузик, не кусай мячик! Он не для грызения,\" - сказала мама.\n\nТузик опустил голову. \"Но он такой красивый!\" - проскулил он. Мама улыбнулась. \"Я знаю, Тузик. Давай поиграем с мячиком по-другому?\"\n\nМама взяла мячик и стала его бросать. Тузик радостно бегал за мячиком и ловил его. Он был очень счастлив! \n\nТузик понял, что играть с мячиком так гораздо веселее, чем кусать его.", "verb": "кусать"}
{"adjective": "необыкновенный", "features": ["иметь хороший конец", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "решение", "sha3_256": "4070b0cfa7273c687e5790fee95597532c2d2bd65c97767166394936000651f8", "story": "Маша играла с кубиками. Она строила большой, большой дом. Но потом кубики разлетелись по всей комнате! Маша грустно вздохнула. \"Надо убирать\", - подумала она.\n\nМаша начала собирать кубики. Она складывала их в коробку. Но вдруг, в коробке что-то зашевелилось! Маша открыла крышку и увидела... маленького, пушистого котенка!\n\n\"Какой необыкновенный котенок!\", - удивилась Маша. \"Он спрятался в кубиках!\" Маша решила назвать котенка Кубиком.\n\nТеперь Маша всегда убирала свои игрушки, потому что знала, что в них может спрятаться что-то необыкновенное. А Кубик стал ее лучшим другом.\n\nМаша поняла, что убирать игрушки - это не скучно, а весело! Ведь никогда не знаешь, что найдешь в своей комнате.", "verb": "убирать"}
{"adjective": "необычный", "features": ["быть поучительным", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "клубника", "sha3_256": "e974282ae94efc311f742b0992372b683817a40f4c928d0ce214f600581def4d", "story": "Маша любила раскрашивать. У неё было много картинок с разными зверями и цветами. Однажды Маша нашла необычную картинку. На ней была большая, красная клубника.\n\n\"Мама, смотри, клубника!\" - закричала Маша. \"Я её раскрашу красным!\"\n\nМама улыбнулась. \"Маша, клубника уже красная. Не нужно её раскрашивать ещё красным.\"\n\nНо Маша не послушала маму. Она взяла красный карандаш и стала раскрашивать клубнику. Она раскрашивала и раскрашивала, пока вся клубника не стала очень, очень тёмной.\n\nТеперь клубника выглядела совсем некрасиво. Маша расстроилась. Она хотела, чтобы клубника была красивой, как на картинке.", "verb": "раскрашивать"}
{"adjective": "отзывчивый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улитка", "sha3_256": "fcfb297d2c3f39a36b00cda3a396e37f8480dc19fe18575196a3460552e09a12", "story": "Жила-была маленькая улитка. Она очень любила спать на листе. Лист колыхался на ветру, и улитка сладко дремала. Однажды, улитка услышала тихий голосок: \"Привет, улитка! Как дела?\"\n\nУлитка открыла глаза и увидела красивую бабочку. Бабочка была очень отзывчивая и всегда хотела помочь. \"Привет, бабочка! У меня все хорошо,\" - ответила улитка. \"А ты куда летишь?\"\n\n\"Я лечу к цветам! Они очень красивые и пахнут сладко,\" - сказала бабочка. \"Хочешь полететь со мной?\" Улитка очень хотела увидеть красивые цветы, но она не умела летать. \"Я не могу,\" - грустно сказала улитка.\n\nБабочка подумала немного и сказала: \"Не волнуйся, я тебя возьму!\" Бабочка аккуратно взяла улитку за панцирь и подняла в воздух. Улитка была очень рада! Но вдруг, ветер сильно подул, и бабочка не удержала улитку. Улитка упала с большой высоты прямо на землю. \n\nУлитка сильно ушиблась и больше не могла двигаться. Бабочка очень расстроилась, но ничего не могла сделать. Она только могла сидеть рядом с улиткой и грустно вздыхать.", "verb": "колыхаться"}
{"adjective": "мечтательный", "features": ["содержать диалог", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "реальность", "sha3_256": "c60dfa1ca7e5a533442a478f507dd637ff9e937886d0b1c267026d5b2ff2c010", "story": "Маша, Коля и их щенок Дружок играли в парке. Маша строила из песка большой замок, Коля гонял за бабочками, а Дружок радостно лаял и пытался поймать свой хвост.\n\n\"Пора домой,\" - сказала Маша. \"Мама зовет на ужин.\"\n\n\"Но я хочу еще играть!\" - воскликнул Коля, немного грустный.\n\n\"Не грусти,\" - сказала Маша, обнимая брата. \"Мы еще поиграем завтра. Сейчас нам нужно прощаться с парком и идти домой.\"\n\nДружок радостно вилял хвостом, понимая, что скоро будет вкусный ужин. Маша и Коля помахали рукой большому дереву, под которым они играли. \"Пока, дерево! Мы вернемся завтра!\"\n\nКогда они шли домой, Коля увидел облако, которое выглядело как большой, пушистый заяц. \"Маша, смотри, это мечтательный заяц!\" - закричал он. Маша улыбнулась. \"Да, он очень милый,\" - ответила она.\n\nОни пришли домой, где их ждал вкусный ужин. Маша и Коля поняли, что даже если приходится прощаться с парком, реальность может быть такой же веселой, как и игры.", "verb": "прощаться"}
{"adjective": "неуклюжий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыса", "sha3_256": "bf7a6147587928890cccbca7ba2ebc42508893e18dc4991eae543fe4f4a80d28", "story": "Жила была неуклюжая крыса. Она очень боялась людей. Когда видела человека, ее маленькое тельце начинало дрожать. Однажды крыса нашла большой, вкусный сыр. Он лежал на столе, а крыса очень хотела его съесть.\n\nКрыса осторожно подползла к столу. Она хотела быстро взять сыр и убежать. Но крыса была неуклюжей, и ее лапка зацепилась за скатерть. Стол затрясся, а сыр упал на пол!\n\nКрыса обрадовалась! Она быстро подбежала к сыру и начала его есть. Но вдруг раздался страшный шум! Дверь распахнулась, и в комнату вошел большой кот! Крыса испугалась и начала дрожать.\n\nКот увидел крысу и медленно подошел к ней. Крыса хотела убежать, но было поздно. Кот схватил ее зубами и унес прочь. Крыса больше никогда не увидела вкусный сыр.", "verb": "дрожать"}
{"adjective": "рычащий", "features": ["иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ёжик", "sha3_256": "3db99ed46bba3aa957644805ff08e1035799ed853d74dfa9e23ec14f430548f1", "story": "Маленький ёжик катил свой большой, большой мячик. Он катил его по траве, по дорожке, по всему саду. Ёжик был очень рад!\n\nВдруг, из кустов раздался рычащий звук. \"Рррр!\" Ёжик испугался и спрятался за деревом. \"Кто там?\" - тихо спросил ёжик.\n\nИз кустов вышел маленький щенок. \"Я! Я рычащий щенок!\" - сказал он. \"Я хочу играть!\"\n\nЁжик вылез из-за дерева. \"А хочешь катить мячик?\" - спросил он. Щенок радостно кивнул.\n\nЁжик и щенок стали катить мячик вместе. Они катали его по траве, по дорожке, по всему саду. Они были очень счастливы!", "verb": "катить"}
{"adjective": "пушистый", "features": ["плохо заканчиваться", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рот", "sha3_256": "5a93006f236b9d70f61c7c6a16499cf61f82265c0d2446386080cd3ced6ca23e", "story": "Миша играл с пушистым мишкой. Мишка был мягкий и большой. Миша любил его обнимать.\n\n— Мишка, давай поиграем! — сказал Миша.\n\nМишка молчал, потому что он был игрушкой. Миша взял мишку и понюхал его.\n\n— Мишка, ты пахнешь вкусно! — сказал Миша.\n\nМиша открыл рот и хотел попробовать мишку на вкус. Но мама пришла и сказала:\n\n— Нет, Миша! Нельзя есть мишку!\n\nМиша расстроился. Он хотел попробовать, как пахнет мишка изнутри.", "verb": "пахнуть"}
{"adjective": "водный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жажда", "sha3_256": "9e835e0055919598dd978077884ed6742bbbb6f119311df2735969d78f4d0b62", "story": "Солнышко светило ярко, и трава стала желтеть. Маленький зайчик Петя сидел под деревом и жаловался: \"Ой, как же хочется пить! У меня такая большая жажда!\"\n\nВдруг Петя увидел красивую бабочку. \"Бабочка, бабочка,\" - позвал он, - \"где найти водичку?\" Бабочка взмахнула крыльями и ответила: \"Иди к большому дереву, там есть водный цветок!\"\n\nПетя побежал к дереву и увидел большой цветок. Он был синим, как небо, и блестел, как капелька росы. Петя хотел пить из цветка, но вдруг цветок заговорил: \"Привет, Петя! Я не водный цветок, я волшебный! Я могу исполнить твоё желание!\"\n\nПетя удивился. \"Я хочу пить!\" - сказал он. Волшебный цветок улыбнулся и сказал: \"Закрой глаза и загадай желание!\" Петя закрыл глаза и подумал о прохладной водичке. Когда он открыл глаза, перед ним стояла большая чашка с соком! \"Спасибо, волшебный цветок!\" - обрадовался Петя и выпил весь сок.", "verb": "желтеть"}
{"adjective": "эмоциональный", "features": ["быть поучительным", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "звук", "sha3_256": "8175103771242b4f1cd7757875cf3d27d37c22edb10712f2da7bd8fc7b82a717", "story": "Маша играла с мишкой. Она очень любила своего мишку. Мишка был мягкий и пушистый. Маша обнимала мишку и говорила ему сказки.\n\nВдруг дверь в комнату открываться! Мама пришла домой. Она была очень эмоциональная. \"Маша, ты уже ела?\" - спросила мама. Маша покачала головой. \"Тогда быстро садись за стол!\"\n\nМаша села за стол. Мама поставила перед ней тарелку с вкусной кашей. Маша ела кашу и слушала звук ложки, которая стучала по тарелке.\n\nКогда Маша доела, мама сказала: \"Молодец, Маша! Теперь ты можешь поиграть с мишкой.\" Маша была очень рада. Она обняла мишку и сказала: \"Спасибо, мама!\"", "verb": "открываться"}
{"adjective": "аккуратный", "features": ["иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "парк", "sha3_256": "af069ff306bafd64c5a73ec3e9e4ad1704e9502025dd1b98c159ea26e52fae18", "story": "Маша и Миша пошли в парк. Солнце светило ярко, птички пели, а деревья были зелёные и большие. Маша хотела ловить бабочек. Они были такие красивые, с яркими крылышками! Миша хотел ловить рыбок в пруду. Он думал, что они маленькие и серебристые.\n\nМаша бегала по парку, махала руками и пыталась поймать бабочку. Но бабочки были быстрыми и улетали от неё. Миша сидел у пруда и смотрел в воду. Он видел рыбок, но они были слишком глубоко и не могли выйти наверх.\n\nВдруг Маша увидела аккуратный домик на дереве. В нём сидела маленькая девочка с бабочкой на плече. \"Привет!\" - сказала Маша. \"Как ты ловишь бабочек?\" Девочка улыбнулась. \"Я не ловя бабочек, - сказала она. - Я их просто глажу и говорю им добрые слова. Они любят меня за это!\"\n\nМаша и Миша поняли, что ловить бабочек и рыбок не нужно. Лучше просто смотреть на них, любоваться ими и быть добрыми. Они стали гладить бабочек и говорить им \"спасибо\" за то, что они такие красивые. А Миша бросил камешки в воду, чтобы рыбки могли попрыгать и поиграть.\n\nМаша и Миша были очень рады, что узнали новый способ дружить с природой. Они поняли, что доброта и ласка важнее, чем ловля.", "verb": "ловить"}
{"adjective": "тёмно-красный", "features": ["быть похожим на сказку", "иметь одного персонажа", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щенок", "sha3_256": "694b7fa68b235e2e4fbb43501da9e2885e5719a645f1b93c12caeae0cf63b91b", "story": "Жила-была маленькая собака, щенок. Он был очень милый, с мягкой шерсткой цвета солнца. Щенок любил играть и бегать. Однажды, щенок нашел большой лист бумаги. Он решил сделать из него что-то красивое. Щенок взял клей и стал клеить на бумагу разноцветные кусочки. Он хотел сделать красивую картинку.\n\nЩенок клеил и клеил, пока не устал. Он был очень доволен своей работой. Картинка получилась яркая и красивая, с красными, синими и жёлтыми кусочками. Щенок решил показать свою картинку маме.\n\nМама была очень рада, что щенок так старался. Но вдруг, щенок увидел, что клей на его лапках. Он хотел вылизать лапки, чтобы они стали чистые. Но клей был очень липкий! Щенок лизал и лизал, но клей не отходил.\n\nЩенок испугался. Он не мог снять клей с лапок. Лапки стали тёмно-красными от клея. Щенок заплакал. Он понял, что нужно быть осторожным с клеем. \n\nМама пришла на помощь. Она помогла щеночку смыть клей с лапок. Щенок был очень рад, что мама его спасла. Он понял, что нужно быть внимательным, когда играешь с клеем.", "verb": "клеить"}
{"adjective": "печальный", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "львица", "sha3_256": "67ede18e1ce2ccd8a7949ff2f06526a82a00c8ca982e94e4645414bb8f73798c", "story": "Жила-была львица. Она была очень печальная.  Её никто не хвалил. Другие львы говорили, что она не сильная и не быстрая. Львица грустила.\n\nОднажды львица шла по лесу и увидела маленького зайчика. Зайчик плакал. Он заблудился и не мог найти маму. Львица решила помочь зайчику. Она нюхала землю, слушала и искала маму зайчика.\n\nНаконец, львица нашла маму зайчика! Мама зайчика была очень рада. Она обняла своего малыша и поблагодарила львицу. \"Спасибо тебе, добрая львица! Ты очень умная и добрая!\"\n\nЛьвица была очень счастлива. Она поняла, что быть сильной и быстрой не так важно. Важно быть доброй и помогать другим.  Все львы в лесу стали хвалить львицу за её доброту.", "verb": "хвалить"}
{"adjective": "смеющийся", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "земляника", "sha3_256": "cde27b0ade50f52b144907daa3dab8552bc115c1a97a36b5ba7401ac6e852ada", "story": "Миша и Маша играли в саду. Миша двигал красную землянику по земле. Маша смеялась.\n\n— Смотри, Миша! Земляника едет! — говорила Маша.\n\nМиша двигал землянику дальше. Вдруг земляника остановилась! Она не двигалась!\n\n— Что случилось? — спросила Маша.\n\nМиша посмотрел внимательно. Под земляникой сидел маленький жучок! Он улыбался!\n\n— Жучок хочет поесть землянику! — сказал Миша.\n\nМаша аккуратно взяла жучка и посадила его на цветок. Жучок был очень доволен. Миша и Маша снова стали двигать землянику по земле, и Маша смеялась еще громче!", "verb": "двигать"}
{"adjective": "сытный", "features": ["быть похожим на сказку", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "школа", "sha3_256": "78f0653193757436e4eaa3ae9a22b974a26335fa9787a7932cac70f271030606", "story": "Жила-была маленькая лисичка. Она очень любила играть и бегать по лесу. Однажды лисичка увидела большой дом с яркими окнами. \"Что это?\" - спросила лисичка у зайчика, который прыгал рядом. \"Это школа,\" - ответил зайчик. \"Там учат читать и писать.\" Лисичке очень захотелось туда попасть.\n\nЛисичка подошла к школе и тихонько постучала в дверь. Дверь открылась, и из нее вышла большая собака. \"Привет!\" - сказала собака. \"Ты хочешь учиться?\" Лисичка кивнула головой. \"Тогда заходи!\" - сказала собака.\n\nЛисичка вошла в школу. Там было много зверят: мишек, бельчат, ежиков. Все сидели за столами и что-то писали. Лисичке дали большой кусок сытного пирога. Она съела его за одну минуту и захотела еще.\n\nНо тут лисичка услышала страшный звук. \"Визжать! Визжать!\" - кричали зверята. Большая собака бежала по школе, лая и рыча. Лисичка испугалась и спряталась под стол. \n\nЗверята продолжали визжать, а собака все ближе и ближе. Лисичка зажмурилась, боясь посмотреть, что будет дальше...", "verb": "визжать"}
{"adjective": "мохнатый", "features": ["иметь хороший конец", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "остров", "sha3_256": "c05995343422973b806d4413cfd9d7092be86eb3f5e1e6b818de65cc195f658f", "story": "Маленький мишка Миша жил на большом острове. Он любил играть, бегать и прыгать. Но Миша был очень громким. Когда он хотел что-то, он начинал вопить: \"Хочу! Хочу!\". Другие звери на острове боялись его громкого голоса.\n\nОднажды Миша увидел мохнатого зайчика. Зайчик сидел грустный. Миша захотел поиграть с ним, но начал вопить: \"Играй со мной! Играй со мной!\". Зайчик испугался и убежал. Миша остался один.\n\nМиша подумал: \"Может, я слишком громко кричу?\". Он решил попробовать говорить тихо. Он подошел к зайчику и сказал: \"Привет, зайчик. Хочешь поиграть?\". Зайчик улыбнулся и кивнул.\n\nМиша и зайчик играли весь день. Миша понял, что говорить тихо гораздо приятнее. Другие звери тоже стали с ним дружить, потому что он перестал их пугать. Миша был очень рад, что научился говорить тихо.", "verb": "вопить"}
{"adjective": "ловкий", "features": ["иметь хороший конец", "иметь трёх персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "колдун", "sha3_256": "edb542588fef1def5f9a264a205a542f0e68a03530c6943bd723bf15bdd84aa2", "story": "Жила-была маленькая девочка Маша. Она любила цветы. Красные, жёлтые, синие - все! Однажды Маша гуляла в лесу и увидела колдуна. Он был старый, с длинной бородой, и держал в руках волшебный цветок.\n\n\"Привет, Маша!\" - сказал колдун. \"Этот цветок распускает только для добрых и ловких детей. Хочешь посмотреть?\" Маша кивнула. Колдун улыбнулся и помахал рукой. Цветок распустился, и из него вылетели разноцветные бабочки!\n\nМаша была очень рада. Она ловко поймала бабочку на ладошку и посмотрела на неё. Бабочка была красивая, с яркими крылышками. \"Спасибо, колдун!\" - сказала Маша. \"Это самый красивый цветок, который я видела!\"\n\nКолдун погладил Машу по голове. \"Ты добрая и ловкая девочка, Маша. Поэтому цветок распустился только для тебя!\" Маша улыбнулась и побежала домой, рассказывать про волшебный цветок и бабочку.", "verb": "распускать"}
{"adjective": "низкий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "правило", "sha3_256": "3a8a4a1f2bc51621fafe38568f03768589d1e08dfeedb96c2621268657f5694c", "story": "Миша играл с мячиком. Он любил бросать его высоко-высоко и ловить. Но сегодня Миша решил поиграть по-другому. Он спрятался за низким стульчиком.\n\n\"Где Миша?\" - спросила мама.\n\n\"Я здесь!\" - крикнул Миша из-за стула.\n\nМама улыбнулась. \"Миша, есть правило: если ты прячешься, нужно быть тихим, чтобы тебя было сложно найти!\"\n\nМиша подумал. Он хотел, чтобы мама нашла его, но не сразу. Он решил попробовать быть тише. Миша затих, только тихонько дышал. Мама долго искала его, заглядывала за все предметы. Наконец, она нашла Миша за стульчиком.\n\n\"Ура! Я нашел тебя!\" - обрадовалась мама. Миша тоже был рад. Он понял, что правило нужно соблюдать, чтобы игра была еще интереснее!", "verb": "прятаться"}
{"adjective": "послушный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рождение", "sha3_256": "67955de50fbd4255e37a93c56007567e1eb49739e59e2931968894c33bed55a8", "story": "Жила-была маленькая птичка. Она сидела в гнезде и наблюдала за миром. Солнце светило, ветер дул, а птичка ждала. Она ждала рождения своих малышей.\n\nНаконец, из яичек вылупились три пушистых птенчика. Они были очень послушными и слушали маму. Мама птичка кормила их червячками и учила летать.\n\nОднажды, мама птичка улетела искать еду, а птенчики остались в гнезде. Вдруг, гнездо начало качаться! Птенчики испугались. Они посмотрели вниз и увидели... кошку!\n\nНо кошка не хотела есть птенчиков. Она просто хотела поиграть! Кошка аккуратно взяла птенчиков в лапы и стала качать их, как на качелях. Птенчики смеялись и пищали от радости.\n\nКогда мама птичка вернулась, она увидела своих птенчиков, играющих с кошкой. Она была очень рада, что ее дети нашли такого доброго друга.", "verb": "наблюдать"}
{"adjective": "хороший", "features": ["иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слива", "sha3_256": "8da119493e1dd95c8b85357b0904745e961154c25148985c2398663ddfbd86ab", "story": "Маша играла в саду. Она нашла большую, хорошую сливу под деревом. Маша спрятала сливу за спиной.\n\n\"Где слива?\" - спросил папа.\n\nМаша хихикнула и сказала: \"Я не скажу!\"\n\nПапа искал сливу за цветами, за кустами, даже за кошкой! Но сливы нигде не было.\n\nВдруг Маша показала сливу. Но она не была за спиной! Слива была в руках у кошки! Кошка тихонько ее съела. \n\nМаша и папа удивились!", "verb": "скрываться"}
{"adjective": "сложный", "features": ["содержать диалог", "плохо заканчиваться", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лес", "sha3_256": "9375f32c8f825ac979210916667adf0c3c2f59cd635028c099c88bbe537fab19", "story": "Жила-была маленькая девочка Маша. Она любила гулять в лесу. Там было много деревьев, цветов и птичек. Однажды Маша гуляла по лесу и увидела зайчика. Зайчик сидел под деревом и плакал.\n\n\"Что случилось?\" - спросила Маша зайчика.\n\n\"Я заблудился,\" - ответил зайчик. \"Лес очень сложный, я не могу найти дорогу домой.\"\n\nМаша пожалела зайчика и решила помочь ему. Она стала гладить зайчика по ушкам и говорила: \"Не плачь, я помогу тебе найти дорогу.\"\n\nМаша взяла зайчика за лапку и пошла по лесу. Они шли долго, но Маша не знала, куда идти. Вдруг, они услышали страшный рык. Из кустов выскочил большой волк!", "verb": "гладить"}
{"adjective": "золотой", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стрекоза", "sha3_256": "316fbf41755759d3dd3d5bc6435a889e4fc0957dd749dd54d4402e6cb627034d", "story": "Маша гуляла по саду. Солнце светило ярко, и Маша улыбалась. Вдруг она увидела красивую стрекозу. Она была с золотыми крыльями и пищала очень весело.\n\n\"Привет, стрекоза!\" - поздоровалась Маша. \"Ты такая красивая! Как тебя зовут?\"\n\nСтрекоза остановилась и посмотрела на Машу своими большими глазами. \"Меня зовут Злата,\" - пискнула она. \"Я очень люблю играть. Хочешь поиграть со мной?\"\n\nМаша обрадовалась. \"Конечно, хочу!\" - закричала она. Злата взлетела высоко в небо, а Маша побежала за ней. Они играли долго, пока не устали.\n\nВдруг Злата сказала: \"Маша, я должна идти. Мне нужно помочь маме собрать ягоды. Она ждет меня.\" Маша удивилась. \"Но ты же стрекоза! Ты не можешь собирать ягоды!\" Злата улыбнулась. \"Я не просто стрекоза, я волшебная стрекоза! Я могу превращаться в человека, когда хочу.\" И Злата, пискнув на прощание, превратилась в маленькую девочку с золотыми волосами.", "verb": "пищать"}
{"adjective": "чистый", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "олень", "sha3_256": "8fdad3fde7816c0f1e4548a1d725f80d1097079d5e9526f65cd554f0ee3d2a5d", "story": "Жила-была маленькая девочка. Она очень любила играть в лесу. Однажды девочка гуляла по лесу и увидела оленя. Олень был очень красивый, с большими рогами и чистой шерстью.\n\nДевочка захотела потрогать оленя. Она совала ему руку, чтобы погладить его по голове. Но олень испугался и убежал. Девочка расстроилась, что не смогла погладить оленя.\n\nВдруг девочка увидела, что олень оставил на земле свой красивый рог! Девочка взяла рог и обрадовалась. Теперь у нее есть память о красивом олене.\n\nДевочка пошла домой и показала рог маме. Мама сказала, что это очень ценный подарок. Девочка решила повесить рог на стенку, чтобы он всегда напоминал ей о встрече с оленем.", "verb": "совать"}
{"adjective": "квадратный", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хитрость", "sha3_256": "c6b6ca84666e2299550edd3745c5386ff18f80d6494ce1aca811ea94d3970dc9", "story": "Жила-была маленькая лисичка. Она была очень хитрая! Однажды лисичка увидела квадратный торт. Он был большой и вкусный! Лисичка хотела съесть весь торт, но рядом сидел медведь. Медведь был очень сильный и хотел торт для себя.\n\nЛисичка подумала и придумала хитрость. Она указала лапкой на небо и сказала: \"Смотри, медведь, там летает вкусный торт!\" Медведь посмотрел на небо и увидел только облака. Пока медведь смотрел наверх, лисичка быстро съела весь квадратный торт!\n\nМедведь вернулся и увидел, что торт исчез. Он был очень расстроен. Лисичка спряталась за деревом и хитро улыбалась. Она была очень рада, что ее хитрость сработала!\n\nМедведь понял, что лисичка его обманула. Он вздохнул и сказал: \"Хорошо, лисичка, ты выиграла. В следующий раз я буду внимательнее!\" Лисичка вышла из-за дерева и сказала: \"Спасибо, медведь! Я обещаю поделиться с тобой тортом в следующий раз!\"", "verb": "указывать"}
{"adjective": "полный", "features": ["быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "радуга", "sha3_256": "8cf92f51dfec8fb7274f6baf930f1218ed54f6d013fef570a23c8c89fdc69976", "story": "Солнышко светило ярко. После дождя на небе появилась красивая радуга. Все цвета были видны: красный, оранжевый, жёлтый, зелёный, синий, фиолетовый. Маленький зайчик увидел радугу и обрадовался.\n\n— Мама, смотри, радуга! — закричал зайчик.\n\n— Да, сынок, красивая радуга, — ответила мама-зайчиха. — Она появляется после дождя, когда солнышко светит.\n\n— А можно по ней ходить? — спросил зайчик.\n\n— Нет, сынок, по радуге ходить нельзя. Она как картинка в небе. Но мы можем ухаживать за цветами, которые радуга полила дождиком.\n\nЗайчик и мама-зайчиха пошли в лес. Там они увидели много красивых цветов. Мама-зайчиха показала зайчику, как ухаживать за цветами: поливать их водой и бережно рвать сорняки.\n\nВесь день зайчик ухаживал за цветами. К вечеру его ведёрко было полным свежих цветов. Зайчик был очень рад. Он понял, что ухаживать за цветами — это очень важно и приятно.", "verb": "ухаживать"}
{"adjective": "увлекательный", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "столовая", "sha3_256": "267869681791f628b869d05f8080c85a918ec2f14b2039f6a87e66610048e9cb", "story": "Миша любил играть в столовой. Там было много стульев и большой стол. Миша любил сидеть на стуле и стучать ложкой по столу.  \n\nОднажды мама сказала: \"Миша, пойдем есть суп?\" Миша не хотел есть суп. Он хотел играть. \"Нет,\" сказал Миша. \"Я хочу играть!\"\n\nМама сказала: \"Хорошо, играй, но потом ты должен есть суп.\" Миша согласился. Он играл с ложкой и миской, как будто это машинки.\n\nВдруг Миша услышал странный звук. Он посмотрел под стол и увидел... кошку! Большая, пушистая кошка смотрела на Мишу своими зелеными глазами. Миша испугался и спрятался за стулом. \n\nКошка медленно подошла к Мише. Она мяукнула и потерлась о его ногу. Миша понял, что кошка хочет играть. Он вылез из-за стула и начал играть с кошкой. Игра была очень увлекательная! Но мама уже давно звала Мишу есть суп...", "verb": "соглашаться"}
{"adjective": "подземный", "features": ["быть поучительным", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "справедливость", "sha3_256": "f17e9f0c47008bf913db978ad2c3f805a30cc58e92f3c906e560f9f8d91bece5", "story": "Маша и Миша играли в песочнице. Миша построил большой замок из песка, а Маша хотела поиграть с ним. Но Миша сказал: \"Нет, это мой замок! Я его сам построил!\". Маша расстроилась. Она подумала, что это не справедливо. Ведь они оба хотели играть.\n\nМаша села на лавочку и заплакала. Вдруг, из-под земли вылез маленький гном. Он был очень маленький, с красной шапочкой и бородой. \"Что случилось?\" - спросил гном. Маша рассказала ему про замок и про то, что Миша не хочет делиться. Гном задумался. \"Знаешь, Маша,\" - сказал он, \"иногда нужно просто подождать. Может быть, Миша передумает\".\n\nМаша решила послушать гнома. Она села рядом с Мишей и стала ждать. Миша играл с замком, но его руки стали уставать. Он пытался сжать песок, чтобы сделать башни выше, но песок сыпался. Миша вздохнул. \"Маша, помоги мне, пожалуйста,\" - попросил он.\n\nМаша обрадовалась. Она помогла Мише сделать башни выше. Они вместе построили самый большой замок в песочнице! Маша и Миша были очень рады. Они поняли, что играть вместе намного веселее, чем играть одному.\n\nС тех пор Маша и Миша всегда делились своими игрушками и играли вместе. А маленький гном с красной шапочкой продолжал жить под землей, наблюдая за ними и радуясь их дружбе.", "verb": "сжиматься"}
{"adjective": "ловкий", "features": ["быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "честность", "sha3_256": "6bd4bbdee603681eb04a698c0ced98e1092059c4b10694eb2b55cc59ca705f08", "story": "Жила-была маленькая морковка. Она очень хотела расти большой и сильной. Морковка мечтала, чтобы ее вытащили из земли и съели, ведь это означало, что она стала самой вкусной и полезной.\n\nМорковка старалась расти честно. Она пила много воды, грелась на солнышке и слушала советы старой мудрой редиски. Но однажды, ловкий зайчик увидел морковку и решил ее съесть!\n\nМорковка испугалась, но потом поняла, что зайчик просто хотел полакомиться. Она сказала зайчику: \"Я хочу расти большой и сильной, чтобы быть полезной людям!\". Зайчик удивился честности морковки и решил ей помочь.\n\nОн стал рыть землю вокруг морковки, чтобы ей было легче расти. А еще он приносил ей капельки росы, чтобы она была сочной и вкусной. Морковка росла быстро и стала самой большой и красивой на грядке!\n\nКогда люди пришли собирать урожай, они были очень рады увидеть такую большую и сочную морковку. Они сказали: \"Спасибо ловкому зайчику, который помог ей расти!\". Морковка была счастлива, что ее честность и доброта помогли ей стать самой лучшей морковкой на свете.", "verb": "расти"}
{"adjective": "водный", "features": ["иметь трёх персонажей", "иметь хороший конец", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "забота", "sha3_256": "883cd55cd510ae5c0ebfb5ad2265fde4d01a2528d7665e99d05060cf0fbdee09", "story": "Жила была милая собачка по имени Тузик. Тузик любил катить свой большой, красный мячик. Однажды, Тузик катил мячик по улице и увидел двух маленьких утят. Утята были грустные.\n\n\"Что случилось?\" - спросил Тузик.\n\n\"Мы потеряли маму!\" - пискнули утята. \"Она ушла к воде, а мы не знаем, как туда попасть.\"\n\nТузик понял, что утятам нужна забота. \"Не волнуйтесь,\" - сказал Тузик. \"Я помогу вам найти маму!\" Тузик взял мячик в зубы и покатил его к водному пруду. Утята радостно побежали за ним.\n\nУ пруда мама-утка уже волновалась. Она увидела своих малышей и обрадовалась. \"Спасибо, Тузик!\" - сказала мама-утка. \"Ты очень добрый!\" Тузик был рад, что смог помочь. Он понял, что забота о других - это очень важно.", "verb": "катить"}
{"adjective": "сердитый", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "балкон", "sha3_256": "76b37b046988667ca7c5fe1026aa55488e197539adf7bfbdf95c56a8e8842a64", "story": "Маша играла с мишкой на балконе. Солнце светило, птички пели, а Маша зарывала мишку в песок. \"Спи, мишка, спи!\" - говорила Маша. Вдруг, из-за двери вышел папа. Он был сердитый.\n\n\"Маша, что ты делаешь?\" - спросил папа. \"Я зарываю мишку в песок, чтобы он спал,\" - ответила Маша. \"Но мишка не хочет спать в песке! Он хочет играть с тобой!\" - сказал папа.\n\nМаша посмотрела на мишку. Он был весь в песке, и его глазки были закрыты. Маша поняла, что папа прав. Она аккуратно вытащила мишку из песка и обняла его. \"Прости, мишка,\" - сказала Маша. \"Я больше не буду зарывать тебя в песок.\"\n\nВдруг, мишка заговорил! \"Спасибо, Маша! Я очень люблю играть с тобой!\" Маша удивилась. Она никогда не слышала, как мишка говорит. \"Ты умеешь говорить?\" - спросила Маша. Мишка кивнул. \"Конечно! Я просто ждал, пока ты меня вытащишь из песка.\"\n\nМаша поняла, что нужно всегда слушать папу и не зарывать мишек в песок. А еще, что иногда чудеса случаются, если верить в них.", "verb": "зарываться"}
{"adjective": "энергичный", "features": ["иметь хороший конец", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "интерес", "sha3_256": "056d77dd73def49713a9189ce97061f7be97b368914053de2290124881c84926", "story": "Жила-была маленькая птичка. Она была очень энергичная и любила летать высоко-высоко. Но птичка не умела давать интересным вещам своим друзьям. Она всегда хотела играть только сама.\n\nОднажды птичка увидела красивую красную ягоду. \"Вот это интересная штука!\" - подумала она. Птичка хотела съесть ягоду сама, но вдруг увидела грустного зайчика. Зайчик сидел под деревом и грустил.\n\nПтичка решила дать зайчику ягоду. Зайчик обрадовался! Он съел ягоду и сказал: \"Спасибо, птичка! Ты очень добрая!\". Птичка тоже была рада. Она поняла, что давать интересные вещи друзьям - это очень приятно!\n\nС тех пор птичка всегда делилась интересными вещами со своими друзьями. Она давала им вкусные ягоды, красивые цветы и блестящие камешки. Все были рады, и птичка поняла, что дружба - это самое интересное на свете!", "verb": "давать"}
{"adjective": "добрый", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "роза", "sha3_256": "f7d3f6a8cef89e1eb0800fc944e5e729a1c8cebc38bb1414de3204d66f2df0f4", "story": "Маша любила скакать. Она скакала по лугу, скакала по дорожке, скакала даже по кровати! Однажды Маша увидела красивую розу. Роза была красная и большая. Маша захотела потрогать розу.\n\nМаша побежала к розе и стала ее трогать. Но роза была колючая! Маша уколола пальчик и заплакала.\n\nТут подошел добрый дедушка. Он увидел, что Маша плачет, и спросил: \"Что случилось?\" Маша показала на розу и сказала: \"Уколола пальчик!\"\n\nДедушка улыбнулся и сказал: \"Не беда! Давай я помогу тебе.\" Дедушка достал пластырь и наклеил его на пальчик Маши. Маша перестала плакать и сказала: \"Спасибо, дедушка!\"\n\nНо дедушка вдруг упал! Он споткнулся о камень и сильно ударился. Маша испугалась и побежала звать маму.", "verb": "скакать"}
{"adjective": "злобный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "капуста", "sha3_256": "8f82378e4336f150a2530dc5ba74d3dbbd77573f232824e5aa06f97bae869a4d", "story": "Жила-была маленькая девочка Маша. Маша любила мастерить. Она делала из глины мишек, из бумаги кораблики, а из капусты – смешные головки. Однажды Маша мастерила из капусты большую, зеленую голову.\n\nВдруг из-за дерева выскочил злобный волк! Он был сердитый и голодный. \"Что ты делаешь?\" – прорычал волк. \"Я мастеришь капустную голову,\" – ответила Маша. \"Дай мне ее!\" – зарычал волк.\n\nМаша испугалась. \"Нет, это моя капустная голова!\" – закричала она. Но волк был очень сильный. Он схватил капустную голову и съел ее одним глотком!\n\nМаша заплакала. Она очень хотела поиграть с капустной головой. А волк, наевшись капусты, просто ушел в лес. Маша осталась одна, грустная и без своей любимой капустной головы.", "verb": "мастерить"}
{"adjective": "проворный", "features": ["содержать диалог", "иметь трёх персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "солнце", "sha3_256": "6002daac8ab3ad8cc5246bab50429dff4918e71dee8b81c80d33d2139dbe4d09", "story": "Жила-была маленькая птичка. Она любила петь песни. Однажды птичка сидела на ветке и пела свою любимую песню. \n\nВдруг к ней подлетел проворный бабочка. \"Привет, птичка! - сказала бабочка. -  Какая красивая песня! А что ты поешь?\"\n\n\"Я пою про солнышко,\" - ответила птичка. \"Солнышко светит всем, и всем тепло.\"\n\nБабочка взмахнула крыльями. \"Я тоже люблю солнышко! Оно помогает мне летать и видеть цветы.\"\n\nПтичка улыбнулась. \"Вот видишь, солнышко важно для всех!\"", "verb": "петь"}
{"adjective": "лесной", "features": ["иметь хороший конец", "содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ванная", "sha3_256": "bb185bc90e1f8b75a6aab6480f3540a0172f5bfde44fd1b877ade1d56707e253", "story": "Маша играла с мишкой в ванной. Мишка плавал в воде, а Маша смеялась. Вдруг мишка захотел вылетать из воды! Он взлетел высоко-высоко и оказался на полке.\n\n\"Ой, мишка, куда ты?\" - удивилась Маша. Мишка сидел на полке и смотрел на Машу. \"Я хочу в лес!\" - сказал мишка. Маша удивилась. \"Но лес далеко! Как ты туда полетишь?\"\n\nВ этот момент открылась дверь, и в ванную вошла мама. \"Маша, что случилось?\" - спросила мама. Маша рассказала про мишку, который хочет в лес. Мама улыбнулась. \"Мишка не может летать, Маша. Давай посадим его на лодку, и он поплывет по воде, как будто по лесной реке!\"\n\nМаша посадила мишку в лодку и пустила ее по воде. Мишка качался на волнах, как будто плыл по лесной реке. Маша была очень рада. Она поняла, что мечты могут быть разными, и не всегда нужно летать, чтобы их осуществить.", "verb": "вылетать"}
{"adjective": "твёрдый", "features": ["плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грусть", "sha3_256": "502ed79dfc62e81203e4491c52a2923542f089aa0e61d7d859be6c74b1a9b274", "story": "Маша любила читать сказки. Она читала про добрых зверей, про смелых героев и про волшебные страны. Но однажды Маша нашла книгу, в которой не было картинок. Только слова, слова, слова. Маша попыталась читать, но слова были очень сложные. Она не понимала, о чем эта книга.\n\nМаша грустила. Она хотела читать, но не могла. Она хотела узнать, что написано в книге, но слова были как твёрдый орешек, который она не могла расколоть. Маша закрыла книгу и положила ее на полку.\n\nОна решила, что будет читать только сказки с картинками. Но грусть осталась в ее сердце. Маша поняла, что нужно учиться читать новые слова, чтобы открывать для себя новые истории. Но она не знала, как это сделать.\n\nМаша посмотрела на книгу с твёрдыми словами и вздохнула. Она хотела читать все книги, а не только сказки. Но как?", "verb": "читать"}
{"adjective": "неблагодарный", "features": ["иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "козлёнок", "sha3_256": "acbc9073b97166abbd81c1d94f866dd963eca653fac4403aeb483c6e77543f00", "story": "Маша играла с козлёнком. Козлёнок был маленький и пушистый. Маша любила его гладить. Она дала козлёнку вкусный огурец. Козлёнок съел огурец и убежал играть.\n\nМаша захотела посмотреть мультик. Она взяла пульт и нажала на кнопку. Телевизор включился. Маша села на диван и стала смотреть мультик.\n\nВдруг козлёнок подбежал к телевизору и нажал на пульт. Телевизор выключился! Маша расстроилась. \"Неблагодарный козлёнок!\" - сказала Маша.\n\nМаша взяла пульт и снова нажала на кнопку. Телевизор включился. Маша стала смотреть мультик. Козлёнок тоже посмотрел немного, а потом пошёл играть с мячиком.\n\nМаша была рада, что козлёнок не испортил ей мультик. Она погладила козлёнка и продолжила смотреть.", "verb": "выключать"}
{"adjective": "шипящий", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть поучительным", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лягушка", "sha3_256": "a64bedd576852a78e69748b8b0d91a2b6d1f5ee7245c2d952f44613d52769ed7", "story": "Маша, Коля и маленький щенок Дружок играли в саду. Маша спрятала свою любимую лягушку за большой цветочный горшок.\n\n— Найди лягушку, Дружок! — сказала Маша.\n\nДружок весело бегал вокруг горшка, нюхал землю и вилял хвостом. Но лягушку он не нашел.\n\n— Где лягушка? — спросил Коля.\n\n— Я спрятала ее! — ответила Маша.\n\nВдруг из-за горшка вылезла не лягушка, а шипящий змей! Маша и Коля испугались и убежали. Дружок, который был очень смелый, остался стоять перед змеем.\n\nЗмей, увидев Дружка, зашипел еще сильнее и уполз в кусты. Маша и Коля вернулись, но лягушки уже не было. \n\n— Нельзя прятать вещи так, чтобы их не нашли другие, — сказала Маша, грустно глядя на пустой горшок.", "verb": "прятать"}
{"adjective": "трудолюбивый", "features": ["плохо заканчиваться", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "яйцо", "sha3_256": "895be93335ef79556841aa8e9b3aef59b68956363cc2454aa14cb20c43911eb6", "story": "Жила-была маленькая птичка. Она очень любила рисовать.  Каждый день птичка рисовала на земле своими лапками. Она рисовала солнышко, цветочки и домики.\n\nОднажды птичка нашла большое, красивое яйцо. Оно было белое и гладкое. Птичка решила нарисовать на яйце узор. Она рисовала кружочки, полосочки и звездочки.\n\nПтичка старалась очень сильно. Она была трудолюбивая птичка. Но вдруг, ветер подул очень сильно и унес яйцо далеко-далеко. Птичка грустно посмотрела на небо и заплакала.\n\nЕй очень хотелось увидеть, как будет выглядеть яйцо с ее красивым узором. Но ветер был слишком сильный, и яйцо пропало. \n\nПтичка вздохнула и решила рисовать дальше. Она знала, что ветер может снова унести ее рисунок, но она все равно хотела рисовать.", "verb": "рисовать"}
{"adjective": "оригинальный", "features": ["иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хвост", "sha3_256": "87c6e845af0d9197cbb646184c85a027184e6dfe8adf303e5d10d4a2eaccb220", "story": "Жила-была маленькая собачка по имени Тузик. У Тузика был очень пушистый хвост. Однажды Тузик гулял в парке и увидел кошку Мурку. Мурка сидела на скамейке и смотрела на птиц.\n\n\"Привет, Мурка!\" - сказал Тузик. \"Можно я поиграю с твоим хвостом?\" Мурка рассмеялась. \"У меня нет хвоста, Тузик! Я кошка, а кошки не имеют хвостов\".\n\nТузик удивился. \"Но как же ты будешь играть?\" - спросил он. Мурка подумала и сказала: \"Я могу играть лапками! Хочешь поиграть со мной?\" Тузик обрадовался и кивнул.\n\nВдруг к ним подошел мишка по имени Миша. \"Что вы делаете?\" - спросил он. Тузик сказал: \"Мы играем! Хочешь присоединиться?\" Миша кивнул. \"У меня есть оригинальная идея! Давайте играть в догонялки!\"\n\nВсе трое побежали по парку, смеясь и играя. Тузик бегал за Мишей, а Мурка прыгала на скамейку. Они весело провели время вместе.", "verb": "просить"}
{"adjective": "волнующий", "features": ["иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ласка", "sha3_256": "e522620105997025514f9b52614100a84b5d62eaced31733e0b0cf65f523ae75", "story": "Маша, Коля и их щенок Дружок играли в саду. Солнце светило ярко, птички пели веселые песни. Дружок бегал за бабочками, Маша собирала красивые цветочки, а Коля строил из песка большой замок.\n\nВдруг Дружок увидел под кустом что-то волнующее! Он забирался под куст и начал лаять. Маша и Коля побежали к нему. \"Что там, Дружок?\" - спросила Маша. Дружок вылез из-под куста и радостно вилял хвостом. В лапках у него была маленькая, пушистая ласка!\n\nЛаска дрожала и пищала. Маша аккуратно взяла ее на руки и стала гладить. Ласка успокоилась и стала мурлыкать. Коля принес миску с молоком, и ласка с удовольствием его попила.\n\nМаша, Коля и Дружок решили, что ласка будет жить у них. Они построили ей уютное гнездо в сарае и стали заботиться о ней. Ласка играла с Дружком, а Маша и Коля кормили ее и гладили. Все были очень счастливы!", "verb": "забираться"}
{"adjective": "уставший", "features": ["содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кенгуру", "sha3_256": "913a0fc9db0973c2d1ab7574f48031b2a29a182e05b5cd7ddbddb42cb47c0cb7", "story": "Жила-была маленькая кенгуру. Она очень любила кувыркаться! Целый день прыгала, вертелась, кувыркалась. \n\nОднажды кенгуру так увлеклась кувырками, что совсем устала. Она лежала на траве и тяжело дышала. \"Ой, как же я устала!\" - сказала кенгуру. \"Больше не хочу кувыркаться\".\n\nВдруг к ней подскочил маленький зайчик. \"Привет, кенгуру! Давай играть в догонялки!\" - весело предложил зайчик. Кенгуру посмотрела на зайчика, а потом на траву. \"Нет, спасибо,\" - ответила она. \"Я очень устала. Лучше я полежу\".\n\nЗайчик немного подумал, а потом сказал: \"Знаешь, кенгуру, кувыркаться весело, но иногда нужно и отдыхать. А еще лучше играть с друзьями!\" Кенгуру улыбнулась. Она поняла, что зайчик прав. Вместе они полежали на траве, а потом весело побегали и поиграли.", "verb": "кувыркаться"}
{"adjective": "волшебный", "features": ["иметь трёх персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луг", "sha3_256": "2fb84976995c9365d1473d856c96801d44629251437024a36afcb1b53c1015d4", "story": "На зеленом лугу играли Миша, Маша и их щенок Дружок. Солнце светило ярко, птички пели, а ветер шевелил траву.\n\n— Давай опустим Дружка в лужу! — крикнул Миша.\n\n— Нет, не надо! — сказала Маша. — Дружок не любит воду!\n\nНо Миша уже опускал Дружка в лужу. Щенок испугался, заскулил и выскочил из воды.\n\nВдруг лужа стала сиять! Из нее вылезла маленькая фея с блестящими крыльями.\n\n— Спасибо, что опустили меня в лужу! — сказала фея. — Я волшебная фея, и теперь исполню ваше желание!\n\nМиша и Маша были очень рады. Они попросили фею сделать так, чтобы Дружок больше не боялся воды. Фея взмахнула крыльями, и Дружок радостно прыгнул в лужу!\n\nС тех пор Дружок любил играть в воде, а Миша и Маша поняли, что даже маленькие поступки могут привести к большим чудесам.", "verb": "опускать"}
{"adjective": "безразличный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коврик", "sha3_256": "37a555541fc313b31fcd0be73a3161134a56252881f884b59862cb8a130908f5", "story": "Мишка, Зайка и Лисичка жили в одном домике. Мишка любил играть с мячиком, Зайка любил грызть морковку, а Лисичка любила гнездиться на мягком коврике. Однажды, Мишка заигрался и закинул мячик высоко-высоко. Мячик упал на ковер, где сидела Лисичка.\n\n\"Ой!\" - воскликнула Лисичка. \"Мой ковер! Он теперь грязный!\" Мишка испугался. \"Прости, Лисичка!\" - сказал он. \"Я не хотел.\" Зайка, который был безразличный ко всему, просто продолжал грызть свою морковку.\n\nВдруг, Лисичка улыбнулась. \"Мишка, не волнуйся! Я рада, что мячик упал на мой ковер. Теперь он не такой скучный!\" Она взяла мячик и стала играть с ним вместе с Мишкой. Зайка, увидев, как весело играют друзья, бросил свою морковку и присоединился к ним.\n\nТак, благодаря маленькой случайности, друзья поняли, что иногда даже не очень приятные вещи могут принести радость. А Лисичка узнала, что не нужно сердиться на мелочи, ведь всегда можно найти что-то хорошее в любой ситуации.", "verb": "гнездиться"}
{"adjective": "бесчувственный", "features": ["содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кабинет", "sha3_256": "233e0b611828d75daacdf67fd1ba63ec3018b909dddd8e813021d0c12893d316", "story": "Маша пришла в кабинет к доктору. Доктор был очень бесчувственный. Он не улыбался и не разговаривал с Машей. Маша хотела спросить, что он делает, но доктор был занят. Он сажал маленькие растения в горшки.\n\n\"Что ты делаешь?\" - спросила Маша.\n\n\"Сажаю цветы,\" - ответил доктор, не поднимая глаз.\n\nМаша посмотрела на цветы. Они были маленькие и хрупкие. \"Они красивые,\" - сказала Маша.\n\nДоктор посмотрел на Машу и улыбнулся. \"Да, они красивые,\" - сказал он. \"Но они очень хрупкие. Нужно бережно с ними обращаться.\"\n\nМаша поняла. Она решила, что нужно быть добрым и бережным не только к людям, но и к растениям.", "verb": "сажать"}
{"adjective": "пьющий", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сестра", "sha3_256": "db2ffcd540b77a77244d6378941e686a12b6dd5b85beb4c9ae9aa722dbd4a999", "story": "Жила-была маленькая девочка Маша. У Маши была сестра Лиза. Лиза любила пить сок. Она пила его утром, днем и вечером.\n\nОднажды Маша и Лиза гуляли в лесу. Шел дождь, и капли воды капали с деревьев. Маша хотела спрятаться под большим листом, но Лиза сказала: \"Нет, Маша, давай пойдем дальше!\".\n\nВдруг они увидели маленького зайчика. Он сидел под кустом и плакал. \"Что случилось?\" - спросила Маша. Зайчик ответил: \"Я потерял маму!\".\n\nМаша и Лиза решили помочь зайчику. Они позвали всех зверей в лесу: лис, белок, медведей. Все вместе искали маму зайчика. И наконец, нашли ее! Мама зайчика была очень рада.\n\nЗайчик поблагодарил Машу и Лизу. Он подарил им вкусные ягоды. Маша и Лиза съели ягоды и пошли домой. Они были очень счастливы, что помогли зайчику.", "verb": "капать"}
{"adjective": "редкий", "features": ["плохо заканчиваться", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "яблоко", "sha3_256": "8877b9981e95437b71d38b23a941c79bc3c54e85d39c5bf4c20d6559c23eec2d", "story": "Жила-была маленькая рыбка. Она плавала в большом, синем озере. Рыбка любила играть с водорослями и гоняться за маленькими жучками. Однажды, рыбка увидела красное яблоко. Оно плавало на поверхности воды. Рыбка никогда не видела такого редкого яблока! Она решила попробовать его.\n\nРыбка заплыла к яблоку и попыталась его укусить. Но яблоко было слишком твердым! Рыбка не могла его прокусить. Она пыталась и пыталась, но яблоко не двигалось. Вдруг, рыбка почувствовала, что ее уносит течением! Яблоко было слишком большим и тяжелым, и рыбка не могла уплыть от него.\n\nРыбка плыла и плыла, а яблоко все не двигалось. Она устала и испугалась. Рыбка хотела вернуться к своим водорослям и жучкам, но течение было слишком сильным. Она плыла дальше и дальше, а озеро становилось все больше и больше.\n\nВдруг, рыбка увидела большой, страшный монстр! Он был с острыми зубами и большими глазами. Рыбка испугалась и хотела спрятаться, но было уже поздно. Монстр увидел рыбку и поплыл к ней. Рыбка закричала от страха, но никто ее не услышал.", "verb": "уплывать"}
{"adjective": "агрессивный", "features": ["быть похожим на сказку", "содержать диалог", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лисёнок", "sha3_256": "929e3daba2f6ea13b248805675f0b3760fc739a50802a61160197aec9ef805b9", "story": "Жила-была маленькая девочка Маша. Однажды гуляла Маша в лесу и увидела лисёнка. Лисёнок сидел под деревом и плакал.\n\n— Что случилось? — спросила Маша лисёнка.\n\n— Я запутался! — ответил лисёнок. — Моя лапка завязана в узел, и я не могу развязывать его!\n\nМаша посмотрела на лисью лапку. Она увидела, что лапка лисёнка действительно завязана в крепкий узел. Маша решила помочь лисенку. Она аккуратно развязывала узел своими маленькими пальчиками.\n\nЛисёнок был очень рад, что Маша его спасла. Он был агрессивным, когда был завязан, но теперь он был очень добрым. Лисёнок поблагодарил Машу и побежал играть с другими лисятами. Маша была рада, что смогла помочь лисенку.", "verb": "развязывать"}
{"adjective": "большой", "features": ["плохо заканчиваться", "быть поучительным", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "день рождения", "sha3_256": "55d812cf970bec51d57b4a0377d7d917ecaa9bd402d950085a2e5f72c65f7a9d", "story": "Жила была маленькая птичка по имени Чик. У Чика был большой день рождения! Он пригласил своих друзей, зайчика Бинки и лисенка Рыжика, на праздник.\n\n\"Ура! День рождения Чика!\" - кричал Бинки, прыгая от радости.\n\n\"Я принесла вкусный торт!\" - сказала Рыжик, улыбаясь.\n\nЧик был очень рад. Он хотел защищать свой торт от воробьев, которые любили сладкое. \"Не давайте воробьям торт!\" - попросил Чик своих друзей.\n\nБинки и Рыжик кивнули. Они хотели помочь Чику. Но когда Чик отвернулся, чтобы поиграть, воробьи быстро прилетели и съели весь торт! Чик очень расстроился. Бинки и Рыжик тоже были грустными. Они поняли, что нужно всегда быть внимательными и помогать друзьям.", "verb": "защищать"}
{"adjective": "чешуйчатый", "features": ["иметь хороший конец", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "краб", "sha3_256": "bcce37d7e0517701d9b181ce8efb9c3195af74ea2fcfc8fe35cbc2aee935068d", "story": "Маша и краб играли на берегу моря. Маша строила из песка большой замок, а краб ползал по берегу.\n\n\"Ой, краб, ты грязный!\" - сказала Маша. \"Тебе нужно мыть лапки!\"\n\nКраб посмотрел на свои чешуйчатые лапки. \"Да, они грязные,\" - сказал он. \"Помоги мне их помыть?\"\n\nМаша взяла краба и опустила его в воду. \"Вот так, теперь твои лапки чистые!\" - сказала Маша. Краб помахал своими чистыми лапками.\n\n\"Спасибо, Маша!\" - сказал краб. \"Теперь я могу играть без грязи!\" Маша и краб весело играли до самого вечера.", "verb": "мыть"}
{"adjective": "восхищенный", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыша", "sha3_256": "ea0330b062a34349a8d27d374c5900413b62d0c2685df2efc3fc2f2ce695df3e", "story": "Жила-была маленькая мишка. Она любила грызть сладкие ягоды. Однажды мишка увидела большой дом с красной крышей. \"Какая красивая крыша!\" - подумала мишка.\n\nРядом с домом сидел зайчик. Он читал книгу. Мишка подошла к зайчику и спросила: \"Что ты читаешь?\" Зайчик ответил: \"Я читаю сказку про доброго волка\". Мишка захотела тоже почитать сказку.\n\nВдруг из дома вышла лисичка. Она была очень восхищенная. \"Смотрите, смотрите!\" - закричала лисичка. \"Я нашла сокровище!\" В лапках у лисички был большой, блестящий камень. Мишка и зайчик очень удивились.\n\nЛисичка решила показать камень мишке и зайчику. Она подняла камень высоко-высоко, и... ой! Камень выпал из лапок лисички и покатился вниз, прямо под крышу дома. Мишка, зайчик и лисичка пытались достать камень, но крыша была слишком высокая. \n\nОни грустно смотрели на камень, который теперь был недосягаем. Мишка поняла, что нужно быть осторожным, когда играешь с дорогими вещами.", "verb": "грызть"}
{"adjective": "прямоугольный", "features": ["иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "парк", "sha3_256": "1db7f7f8dbac5464dfce4f202cd7ead3978989f62a102c881c5a40aaba8f6a90", "story": "Маша любила играть в парке. Там были качели, горка и песочница. Однажды Маша захотела пойти в парк, но на улице было холодно. Мама сказала: \"Маша, нужно одеваться тепло, чтобы не замерзнуть\".\n\nМаша не хотела одеваться. Она хотела быстро бежать в парк. Но мама сказала: \"Послушай меня, Маша. Одеваться нужно, чтобы быть здоровой\". Мама достала прямоугольный пуховик, шапку и варежки. Маша помогла маме одеть ее.\n\nКогда Маша оделась, она почувствовала, что тепло. Мама взяла ее за руку, и они пошли в парк. Маша качалась на качелях, каталась с горки и играла в песочнице. Она была очень рада, что послушалась маму и оделась тепло.\n\nМаша поняла, что мама всегда знает, что лучше. Она больше не будет противиться, когда мама скажет ей одеваться.", "verb": "одеваться"}
{"adjective": "лесной", "features": ["иметь двух персонажей", "содержать диалог", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сом", "sha3_256": "3d692e4d6afe73c38be5604f9e066dbe6d14932280b91a820852b64897a6e5b5", "story": "В лесу жила маленькая девочка Маша. Она любила гулять по лесу и собирать ягоды. Однажды Маша шла по тропинке и увидела большого сома. Сом лежал на берегу реки и взмахивал своими плавниками.\n\n\"Привет, сом!\" - сказала Маша. \"Что ты делаешь?\"\n\n\"Я взмахиваю своими плавниками, чтобы поймать рыбок,\" - ответил сом. \"Они очень вкусные!\"\n\nМаша улыбнулась. \"Я тоже люблю рыбок! Но я их ловлю не плавниками, а удочкой.\"\n\nСом посмотрел на удочку Маши и удивился. \"Интересно! А можно мне попробовать?\"\n\nМаша кивнула. Она помогла сому сесть на берегу и показала, как ловить рыбок удочкой. Сом быстро научился и поймал целую кучку рыбок!\n\nМаша и сом были очень рады. Они поделились рыбочками и весело играли до вечера.", "verb": "взмахивать"}
{"adjective": "широкий", "features": ["иметь хороший конец", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "диван", "sha3_256": "83f9f25772ae2b12b1967fe0cd0e5b0868741fcc7f282183d68f8e11130f850b", "story": "Маша играла с мишкой на широком диване. Она прыгала, смеялась и катала мишку по мягким подушкам. Вдруг, Маша услышала тихий звук. \"Щелк!\"\n\nМаша посмотрела на диван. Ой! Диван закрывался! Его спинка медленно опускалась, как крышка на коробке. Маша испугалась. \"Мишка, что делать?\" - спросила она, крепко держа мишку в руках.\n\nМишка улыбнулся. \"Не бойся, Маша! Просто нужно нажать на кнопку, чтобы диван открылся снова.\"\n\nМаша увидела маленькую кнопку на боку дивана. Она нажала на неё, и диван открылся! Маша вздохнула с облегчением. \"Спасибо, мишка! Я больше не буду бояться закрывающегося дивана!\"\n\nМаша поняла, что не нужно бояться новых вещей. Нужно просто узнать, как они работают.", "verb": "закрываться"}
{"adjective": "скупой", "features": ["содержать диалог", "быть поучительным", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пилот", "sha3_256": "c764f0e83663907940901cb0734b9a76d94064b407ef1f143ea9c4128e595ea3", "story": "Маша, Петя и папа лепили из глины. Маша лепила мишку, Петя – машинку, а папа – большой самолет.\n\n\"Папа, я хочу летать на твоем самолете!\" – сказала Маша.\n\n\"Конечно, Маша! Я буду пилотом, а ты – пассажиром,\" – ответил папа.\n\nПетя посмотрел на свой глиняный автомобиль. \"А я хочу быть водителем!\"\n\n\"Хорошо, Петя, ты будешь водителем,\" – сказал папа.\n\nНо папа был скупой. Он не хотел делиться глиной. \"У меня мало глины, – сказал он. – Я не могу сделать еще один самолет для Пети.\"\n\nПетя расстроился. \"Тогда я не хочу играть,\" – сказал он грустно. Маша тоже расстроилась. \"И я не хочу играть,\" – сказала она. Папа остался один со своим самолетом.", "verb": "лепить"}
{"adjective": "чуткий", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "безопасность", "sha3_256": "8b9e8b6f361ad1f1fa5e2f34dd81c18e6d9581b870841b4579db14f51edb9745", "story": "Маша играла с кубиками. Она строила большой дом для мишки. Но вдруг кубики стали падать! Маша расстроилась. \"Как сделать дом крепким?\" - подумала она.\n\nТогда Маша взяла клей. Она аккуратно намазала клей на кубики и склеила их вместе. Теперь дом стал очень крепким! Мишка был рад.\n\nМама пришла и сказала: \"Молодец, Маша! Ты сделала дом безопасным для мишки\". Маша улыбнулась. Она знала, что мишка теперь может спокойно жить в своем крепком доме.\n\nМаша очень чутко заботилась о мишке. Она хотела, чтобы он был счастлив. Маша поняла, что клей может не только склеивать кубики, но и делать мир мишки более безопасным.", "verb": "клеить"}
{"adjective": "глупый", "features": ["быть поучительным", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "судак", "sha3_256": "1a702fb69ff83297de77605de0df9e12be4c0afd1dd1fcd199e0cf6d500a8abc", "story": "Мама купила рыбку. Рыбка была большая и серая. Это был судак. Мама сказала: \"Этот судак будет ужином!\".\n\nМаленький Миша посмотрел на рыбку. \"Мама, судак грустный!\" - сказал Миша. \"Он не хочет быть ужином!\".\n\nМама улыбнулась. \"Миша, судак - это рыба. Рыбы живут в воде, а мы едим рыбу. Это нормально\".\n\nМиша подумал. \"Но судак такой глупый! Он не знает, что его хотят съесть!\".\n\nМама вздохнула. \"Миша, не говори глупостей. Судак - это вкусная еда. И мы будем есть его на ужин\". \n\nМиша грустно посмотрел на рыбку. \"Я не хочу есть глупого судака\", - пробормотал он.", "verb": "отвечать"}
{"adjective": "щедрый", "features": ["быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пожарная машина", "sha3_256": "0d2767c45bf4fe03688065b2c5b558b1705a9cb8dd1a8eff465ebcd8115f5dc0", "story": "Маша играла с машинками. У неё была красная пожарная машина, синяя машина скорой помощи и жёлтая машина для стройки. Маша любила играть с ними. Она возила их по полу, строя гаражи и дороги.\n\nОднажды, Маша увидела, что её любимая пожарная машина сломалась. Колёсико отвалилось! Маша очень расстроилась. Она хотела играть, но теперь не могла.\n\nВдруг, мама подошла к Маше и обняла её. \"Не грусти, Маша,\" сказала мама. \"Мы починим машинку вместе!\" Мама взяла клей и приклеила колесико. Машина снова стала целой!\n\nМама была очень щедрой. Она подарила Маше ещё одну пожарную машину, красную, как огонь! Маша была очень рада. Теперь у неё было две пожарных машины, и она могла играть ещё веселее!\n\nМаша поняла, что даже если что-то ломается, всегда можно найти решение. И что мама очень любит её и всегда готова помочь.", "verb": "обнимать"}
{"adjective": "ловкий", "features": ["содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прятки", "sha3_256": "56e29fe8c5f655057875b909c54e2dbb48756545ab2f71483310c0cf5e7c4692", "story": "Миша и Маша играли в прятки. Миша спрятался за большой диван. Он зажмурил глаза и стал ждать.\n\n\"Один, два, три...\" - считала Маша. Миша дрожал от волнения. Он очень хотел, чтобы Маша его не нашла.\n\n\"Десять!\" - крикнула Маша. Она открыла глаза и стала искать Мишу. Она заглянула за шкаф, под стол, но Миша нигде не был.\n\nМаша была ловкой. Она быстро посмотрела за диван и увидела Мишины ножки. \"Нашла тебя!\" - закричала она и обняла Мишу.\n\nМиша рассмеялся. \"Ты очень ловкая!\" - сказал он. Маша тоже засмеялась. Им было очень весело играть в прятки.", "verb": "дрожать"}
{"adjective": "ярко-розовый", "features": ["иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "курица", "sha3_256": "4118097446554e70826c503ec3a7ca6d4c3d7511eb7c4096b24ac9fa5a88f485", "story": "Маша, Коля и их собака Дружок играли в саду. Солнце светило ярко, и небо было синим-синим. Маша качала на качелях, а Коля строил из песка большой замок. Дружок бегал кругом, виляя хвостом.\n\nВдруг они услышали странный звук. \"Скри-скри-скри,\" - что-то скрипело за забором. Маша и Коля остановились и посмотрели друг на друга. \"Что это?\" - спросила Маша. Дружок залаял, но не очень громко.\n\nЗа забором показалась курица. Она была ярко-розовая, с пушистыми перьями. Курица ковыляла по земле, пытаясь найти вкусные червячки.\n\nМаша и Коля обрадовались. Они никогда не видели такой красивой курицы! Дружок тоже был рад гостье и лизнул ей лапу. Курица тихонько кудахнула и пошла дальше по саду.\n\nМаша, Коля и Дружок продолжили играть. Они были рады, что увидели такую необычную курицу.", "verb": "скрипеть"}
{"adjective": "волнующий", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "свет", "sha3_256": "62ba0c33de1efdead9cda5ef172241edbc29614310548393f25b2e573c4c157f", "story": "Маша, Коля и Мишка играли в домике. Маша закрывала дверь домика, чтобы внутри было темно. \"Ой, как темно!\" - сказала Маша. \"Я боюсь!\" - заплакал Коля.\n\nМишка открыл дверь и свет вошёл в домик. \"Не бойся, Коля,\" - сказал Мишка. \"Свет нам поможет!\"\n\nВдруг, Маша увидела что-то волнующее за дверью. \"Смотрите, что это?\" - закричала она.\n\nКоля и Мишка подошли к двери. Маша хотела её закрыть, но Коля сказал: \"Не закрывай! Что там?\"\n\nМаша медленно открыла дверь, но там никого не было. Только ветер шумел за дверью. Коля расстроился, потому что хотел увидеть что-то интересное.", "verb": "закрывать"}
{"adjective": "лохматый", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кубики", "sha3_256": "614d853cdc0e66011a5d1f0f0474b6128caf1a5ea820e0465e3b1090f71e0c7f", "story": "Жила-была маленькая девочка Маша. У Маши были яркие кубики. Она любила строить из них высокие башни и крепкие домики. Однажды, Маша играла с кубиками, когда услышала странный звук. \"Мяу!\", - промяукал кто-то за дверью.\n\nМаша открыла дверь и увидела лохматого котенка. Котенка удивило, что Маша играет с кубиками. Он никогда не видел таких красивых вещей! Маша решила поделиться своими кубиками с котенком. Она построила из них домик для котенка, а котенок, довольный, замурлыкал.\n\nНо тут случилось что-то удивительное! Домик из кубиков начал расти, расти и расти! Он стал огромным, как настоящий дом для котенка. Маша и котенок были очень рады! Теперь у котенка был свой большой дом, а Маша могла играть с ним каждый день.\n\nМаша и котенок стали лучшими друзьями. Они играли вместе, строили новые домики из кубиков и весело проводили время. Маша поняла, что делиться своими игрушками - это очень хорошо, потому что это приносит радость не только ей, но и ее друзьям.", "verb": "удивлять"}
{"adjective": "общительный", "features": ["иметь хороший конец", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "роза", "sha3_256": "fc1ef372d8f0d20869e37260061eb7ae6affe78214eb72c13b66fda64c61fa23", "story": "Жила-была маленькая роза. Она была очень красивая, с красными лепестками и сладким запахом. Но роза была грустная. Она росла в саду, полном других цветов, но ни с кем не хотела дружить. Роза думала, что она самая красивая и не хотела играть с другими.\n\nОднажды, сильный ветер сорвал лепесток с розы. Роза очень расстроилась и начала жалеть, что не дружила с другими цветами. Она увидела, как весело играют ромашки, как смеются васильки, как общительно болтают тюльпаны. Роза захотела присоединиться к ним.\n\nРоза подошла к ромашкам и сказала: \"Привет! Можно я с вами поиграю?\" Ромашки обрадовались и пригласили розу к себе. Они весело играли в прятки, бегали по саду и пели песенки. Роза поняла, что дружить с другими цветами очень приятно.\n\nС тех пор роза больше не грустила. Она стала самой общительной розой в саду. Все цветы любили играть с ней, потому что роза была доброй и веселой. Роза поняла, что дружба - это самое ценное, что есть в мире.", "verb": "жалеть"}
{"adjective": "плоский", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дружба", "sha3_256": "2c0de54fe87a2d0d905a4323f9e2972c777e05478504a191ca361c2cde2656c9", "story": "Жила-была маленькая бабочка. Она была очень красивая, с яркими крылышками. Бабочка любила летать и кружиться в воздухе. Она кружилась и кружилась, пока не уставала.\n\nОднажды бабочка увидела на земле плоский камешек. \"Какой интересный камешек!\" - подумала бабочка. Она села на камешек и стала кружиться. Кружилась и кружилась, пока не почувствовала, что камешек начал двигаться!\n\nБабочка испугалась. \"Что происходит?\" - подумала она. Камешек покатился, а бабочка продолжала кружиться на нем. Он катился и катился, пока не остановился у большой, красивой розы.\n\nБабочка увидела на розе другую бабочку. \"Привет!\" - сказала бабочка. \"Хочешь поиграть?\" Другая бабочка улыбнулась. \"Конечно!\" - ответила она. И они стали кружиться вместе, весело играя весь день. Бабочка поняла, что камешек привел ее к новой подруге.\n\nС тех пор бабочка и ее новая подруга играли вместе каждый день. Они были очень счастливы. Бабочка поняла, что дружба - это самое прекрасное в мире!", "verb": "кружиться"}
{"adjective": "ученый", "features": ["быть похожим на сказку", "иметь хороший конец", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сомнение", "sha3_256": "2475848499072171e9328e9df0e73b3ab74b632df9c312620ae6859f48e3d79b", "story": "Жила-была маленькая птичка Чик-чирик. Она очень хотела полетать высоко-высоко, как большие птицы. Но Чик-чирик боялась. \"А вдруг я не смогу подняться?\" - думала она.\n\nОднажды Чик-чирик встретила мудрого ученого сову. \"Сова, сова, помоги мне!\" - попросила птичка. \"Я хочу летать высоко, но боюсь!\" Сова внимательно посмотрела на Чик-чирик и сказала: \"Не бойся, Чик-чирик! Ты можешь подняться так высоко, как захочешь! Просто надо верить в себя!\"\n\nЧик-чирик подумала. \"А что, если сова не права?\" - появилось сомнение в ее маленькой головке. Но потом она вспомнила, как сова мудрая и добрая. \"Хорошо, я попробую!\" - решила Чик-чирик.\n\nОна сделала глубокий вдох, расправила крылья и... взлетела!  Чик-чирик поднялась высоко-высоко, выше всех деревьев! Она увидела весь лес, реки и поля. \"Ура! Я могу летать!\" - радостно чирикала Чик-чирик.\n\nС тех пор Чик-чирик больше не боялась летать. Она знала, что может подняться так высоко, как захочет, потому что верила в себя!", "verb": "подниматься"}
{"adjective": "нечастый", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кухня", "sha3_256": "7d299d34d46ab8fdb8bd7361fbe2be661818b6309ddf5340d95b6060fe5f5a95", "story": "Жила-была маленькая девочка Маша. Маша любила играть в куклы. Но больше всего на свете Маше нравилось помогать маме на кухне. Мама разрешала Маше выбирать овощи для салата: помидорчики, огурчики, сладкий перец.\n\nОднажды мама сказала: \"Маша, сегодня мы будем готовить нечастый пирог с ягодами. Выбирай самые спелые и вкусные!\" Маша обрадовалась. Она побежала в сад и стала выбирать ягоды.\n\nВдруг Маша увидела маленькую птичку. Птичка сидела на ветке и грустно смотрела на Машу. \"Что случилось?\" - спросила Маша. \"Я хочу попробовать ягоды, но не могу долететь до них,\" - ответила птичка.\n\nМаша подумала и решила помочь птичке. Она аккуратно сорвала самые спелые ягоды и положила их на ветку перед птичкой. Птичка радостно защебетала и стала есть ягоды. Маша была очень счастлива, что смогла помочь.\n\nС тех пор Маша всегда помогала птичкам и другим зверям, когда они нуждались в помощи. Она поняла, что выбирать не только вкусные ягоды, но и делать добрые дела - это самое важное.", "verb": "выбирать"}
{"adjective": "бегающий", "features": ["иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "аттракцион", "sha3_256": "914d8da7e4ca5600cc57e7b82ab08c63be9b214e8ef1f6750274caf46a9979d5", "story": "Маша шла в парк. Там были яркие аттракционы! Маша хотела покататься на всех. Сначала она взяла билет на карусель. Лошадки бегали кругом, Маша смеялась. Потом Маша взяла билет на качели. Она качалась высоко-высоко!\n\nМаша увидела бегающий аттракцион. Он был похож на большого красного жука! Маша захотела покататься на нем. Она взяла билет и побежала к жуку. Но жук вдруг заговорил!\n\n\"Привет, Маша! Я не аттракцион, я настоящий жук! Хочешь покататься на моей спине?\" Маша удивилась. Она никогда не видела говорящих жуков! Маша села на спину жука, и он полетел высоко в небо!\n\nМаша увидела весь парк сверху. Он был очень красивым! Маша была рада, что встретила говорящего жука.", "verb": "брать"}
{"adjective": "длинный", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хвост", "sha3_256": "f29e660e9e83fadcd713ed039cbce9fec5d7fe66fa0be7b25f2ad9aefdceb18a", "story": "Жила-была маленькая лисичка. Она была рыжей и пушистой, с длинным, длинным хвостом. Лисичка очень любила играть. Она бегала по лесу, прыгала и крутила своим хвостом. Но лисичка была грустная. Её хвост был маленький, а она хотела, чтобы он был длинный и красивый, как у папы-лиса.\n\nОднажды лисичка увидела красное яблоко. Оно висело высоко на ветке. Лисичка хотела съесть его, но не могла дотянуться. Она прыгала и прыгала, но яблоко было слишком высоко. Вдруг лисичка заметила, что её хвост стал длиннее! Он рос и рос, пока не стал очень длинным.\n\nЛисичка обрадовалась! Она дотянулась до яблока своим длинным хвостом и съела его. Яблоко было очень вкусным! Лисичка поняла, что её хвост созрел и стал длинным, потому что она очень хотела его удлинить.\n\nНо тут лисичка услышала смех. Это был папа-лис! Он смотрел на лисичку и улыбался. \"Моя дорогая,\" сказал он, \"твой хвост стал длинным, потому что ты добрая и веселая лисичка. А не потому, что ты хотела его удлинить.\"\n\nЛисичка поняла, что папа-лис прав. Она была рада, что её хвост стал длинным, но ещё больше она была рада, что папа-лис её любит.", "verb": "созревать"}
{"adjective": "внимательный", "features": ["плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "касатка", "sha3_256": "c410c80d9a3df2e4db0f7378d99eb6e50597404c0609a5bcc1482c9c6c12ba2c", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила играть с друзьями - крабом Крабом и касаткой Катей. Однажды, Филя увидела, что Катя грустит.\n\n\"Катя, что случилось?\" - спросила Филя.\n\n\"Я потеряла свой любимый мячик,\" - ответила Катя грустно. \"Я искала его всюду, но не могу найти!\"\n\nФиля и Краб решили помочь Кате. Они были очень внимательными и смотрели повсюду. Филя плыла по кораллам, а Краб ползал по песку. Но мячик нигде не было видно.\n\nВдруг, Филя увидела что-то синее, спрятанное под большой раковиной. \"Катя, смотри!\" - закричала Филя. Но когда они подошли ближе, оказалось, что это не мячик, а огромный краб! Он был очень сердитый и быстро схватил Филю своими клешнями!\n\nКрабом испугался и быстро убежал. Катя попыталась спасти Филю, но краб был слишком сильный. Филя кричала, но никто не мог ее услышать.", "verb": "грустить"}
{"adjective": "воркующий", "features": ["быть поучительным", "иметь хороший конец", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "писатель", "sha3_256": "0168c87a0f3a6d95ae13adeb29a9ec9c652d989eebaf5dc5d49cd0847840b467", "story": "Жила-была маленькая птичка. Она очень любила петь. Но однажды птичка проснулась и увидела, что небо хмурится. Дождь капал, и птичка не могла петь. Она грустно сидела на ветке и ворковала: \"Ой, как грустно! Я не могу петь!\"\n\nВдруг к птичке прилетел писатель. Он держал в лапках большой блокнот. \"Что случилось, птичка?\" - спросил он. Птичка рассказала про дождь и хмурое небо. \"Не грусти,\" - сказал писатель. \"Я знаю, как тебе помочь!\"\n\nПисатель открыл свой блокнот и начал писать. Он писал о солнечных лучах, о ярких цветах и о веселой птичке, которая поет. Когда он закончил, птичка прочитала его слова и улыбнулась.\n\n\"Спасибо!\" - сказала птичка. Она посмотрела на небо. Тучи стали рассеиваться, и выглянуло солнышко. Птичка запела свою самую веселую песню. Она поняла, что даже в хмурый день можно найти радость, если есть друзья и хорошие слова.", "verb": "хмуриться"}
{"adjective": "широкий", "features": ["иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "карусель", "sha3_256": "564bd9b2a3f86d3543bb4f726599d26d0dca1abf216f7b954a3584221c93f596", "story": "Жила-была маленькая девочка Маша. Она очень любила карусель. Широкий круг карусели крутился, крутился, и Маша смеялась. На карусели сидели мишка и зайчик. Мишка катал зайчика на своей спине. Зайчик держался крепко за мишку.\n\nМаша хотела покататься с мишкой и зайчиком. Она попросила: \"Мишка, зайчик, возьмите меня на карусель!\" Мишка и зайчик согласились. Маша села между ними, и карусель начала катиться. Круг карусели становился все шире и шире.\n\nВдруг карусель остановилась! Маша, мишка и зайчик удивились. Они посмотрели вокруг и увидели, что карусель стоит на большом, большом облаке! Облако медленно плыло по небу.\n\nМаша, мишка и зайчик посмотрели друг на друга и засмеялись. Они поняли, что карусель не просто катится, она может летать! Теперь они могли путешествовать по всему небу, смотреть на звезды и облака.", "verb": "катить"}
{"adjective": "невежливый", "features": ["содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ревность", "sha3_256": "e8ee0b09f0989cffb7040d00693445933b15919b99b0ef10d4436ce5d09148b9", "story": "Маша катала свою любимую машинку по полу. Она улыбалась и говорила: \"Вррр, моя машинка едет быстро!\". Вдруг к ней подошёл Миша. Он тоже хотел играть с машинкой.\n\n\"Дай мне свою машинку, Маша!\", - сказал Миша.\n\nМаша нахмурилась. \"Нет, это моя машинка! Я хочу катать её сама!\". Миша стал невежливым. \"Я хочу играть! Дай мне её!\". Маша почувствовала ревность. Она не хотела делиться.\n\n\"Маша, не будь такой невежливой\", - сказала мама. \"Поделись машинкой с Мишей. Потом ты снова сможешь катать её\". Маша подумала и решила, что мама права.\n\n\"Хорошо, Миша, ты можешь покатать машинку\", - сказала Маша. Миша обрадовался и начал катать машинку. Маша смотрела на них и улыбалась. Она поняла, что играть вместе намного веселее!", "verb": "катать"}
{"adjective": "отзывчивый", "features": ["иметь хороший конец", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "попугайчик", "sha3_256": "98d41efda793423fc8b256519356e4657f04db58ffc47513bfe5da8ce66f0e3a", "story": "Маша играла с своим попугайчиком Кешей. Кеша был очень отзывчивый. Когда Маша говорила \"Привет, Кеша!\", Кеша отвечал \"Привет!\". Маша любила Кешу.\n\nМаша решила охладить Кешу. Она взяла Кешу и поставила его в холодильник. \"Теперь Кеша будет холодный!\" - подумала Маша.\n\nВдруг, из холодильника донесся странный звук. \"Пи-пи-пи!\" - пищал Кеша. Маша открыла холодильник и увидела, что Кеша не просто холодный, а... зеленый!\n\nМаша испугалась. \"Кеша, что с тобой?\" - спросила она. Кеша ответил: \"Я теперь супер-попугай! Я могу летать!\". И Кеша взлетел прямо из холодильника!\n\nМаша была очень рада. Теперь у нее был не просто попугайчик, а супер-попугай!", "verb": "охлаждать"}
{"adjective": "близко", "features": ["быть похожим на сказку", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пекарь", "sha3_256": "aafea9fa585862c6684347d671bb453a42e08ebf8a5e472cb5bd110ed0326cb1", "story": "Жила-была маленькая девочка по имени Лиза. Она очень любила хлеб. Хлеб с маслом, хлеб с сыром, хлеб с вареньем - Лиза ела его каждый день! Однажды Лиза гуляла по лесу и увидела пекарню. Из пекарни пахло свежим хлебом! Лиза подошла к окошку и увидела пекаря. Он был добрым и улыбался.\n\n\"Здравствуйте, пекарь!\" - сказала Лиза. \"Ваш хлеб пахнет так вкусно! Можно мне кусочек?\" Пекарь шептал: \"Конечно, Лиза! Я испеку тебе самый вкусный хлеб!\"\n\nЛиза села на скамейку, близко к пекарне. Она ждала, пока пекарь испечет хлеб. Вскоре пекарь вышел из пекарни с горячим, ароматным хлебом. Лиза съела его с большим удовольствием.\n\n\"Спасибо, пекарь!\" - сказала Лиза. \"Это самый вкусный хлеб, который я когда-либо ела!\" Пекарь улыбнулся и сказал: \"Всегда рада угостить тебя, Лиза!\" Лиза пошла домой, счастливая и сытая.", "verb": "шептать"}
{"adjective": "ученый", "features": ["быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "окно", "sha3_256": "d668af21dae314cf13503d33a3001d45c1d4b7f216c054c884b0cd5cb6bd8689", "story": "Жила-была маленькая пчелка. Она очень любила крутиться вокруг цветов.  Пчелка собирала сладкий нектар и делала из него вкусный мед. Однажды пчелка увидела большое окно. За окном сидел ученый. Ученый был очень умный, он изучал пчел.\n\nПчелка решила заглянуть в окно. Она крутилась и крутилась, пока не увидела ученого. Ученый увидел пчелку и удивился. \"Какая красивая пчелка!\" - подумал он.\n\nУченый взял свою лупу и стал внимательно смотреть на пчелку. Пчелка испугалась и хотела улететь, но ученый быстро поймал ее в баночку. \"Теперь я буду изучать тебя, пчелка!\" - сказал ученый.\n\nНо пчелка была очень хитрой! Она крутилась и крутилась в баночке, пока не нашла маленькую дырочку. Пчелка быстро вылетела из баночки и улетела к своим друзьям. Ученый был очень удивлен. \"Как это пчелка смогла выбраться?\" - подумал он.\n\nС тех пор ученый стал очень осторожным. Он понял, что пчелки очень умные и хитрые. А пчелка продолжала крутиться вокруг цветов и собирать сладкий нектар.", "verb": "крутиться"}
{"adjective": "независимый", "features": ["содержать диалог", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "художник", "sha3_256": "40803a1ea0f03504909e9cd80a6f19768523d1b11231e3e65ea5aa5e0242b3a9", "story": "Маша играла с кубиками. Она строила большой дом. Вдруг к ней подошёл художник Коля.\n\n\"Привет, Маша! Что ты делаешь?\" - спросил Коля.\n\n\"Я строю дом для мишки,\" - ответила Маша.\n\n\"Можно я помогу?\" - спросил Коля.\n\nМаша подумала. \"Нет, спасибо. Я хочу строить сама. Я независимая!\"\n\nКоля грустно вздохнул и пошёл рисовать. Маша продолжала строить свой дом, но кубики никак не хотели стоять ровно.", "verb": "помогать"}
{"adjective": "белый", "features": ["иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "снегирь", "sha3_256": "b126d7b128ab7d4783e5672608cc893bcdb12107f1b8f54e8ae5c3b93d337e06", "story": "Маша и Миша играли в песочнице. Вдруг к ним прилетел снегирь. Он был очень красивым, с красной грудкой и белым животиком.\n\n\"Смотри, Миша, снегирь!\" - закричала Маша.\n\n\"Он такой красивый!\" - ответил Миша.\n\nВдруг к ним подошла мама. \"Давайте взвесим снегиря!\" - сказала она. Маша и Миша удивились. Как можно взвесить птицу?\n\nМама взяла снегиря на руки и поставила его на весы. \"Ой, он очень легкий!\" - сказала мама. Снегирь весело чирикал и махал крыльями.", "verb": "взвешивать"}
{"adjective": "крутой", "features": ["иметь трёх персонажей", "плохо заканчиваться", "быть похожим на сказку", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "остановка", "sha3_256": "d95d1309af8cc8db0c8240e90b31f81835974de3792cf7f3a1d74861dc50775d", "story": "Жила-была маленькая лисичка. Она любила пинать мячик. Однажды лисичка шла на остановку, чтобы встретить маму. Вдруг она увидела крутой мячик! Он был красным и блестящим. Лисичка захотела его пинать!\n\n\"Ой, какой крутой мячик!\" - сказала лисичка. Она забыла про маму и начала пинать мячик. Пин-пин-пин! Мячик катился далеко, далеко. Лисичка бежала за ним, пиная его всё сильнее.\n\nВдруг лисичка увидела, что мама уже уехала на автобусе! \"Мама! Мама!\" - кричала лисичка, но мама её не слышала. Лисичка заплакала. Она поняла, что не надо было пинать мячик и забывать про маму.\n\nТеперь лисичка грустная. Она сидит на остановке и ждёт маму. Она поняла, что важно слушать маму и не пинать мячики, когда нужно идти к автобусу.", "verb": "пинать"}
{"adjective": "вдохновленный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "остановка", "sha3_256": "3f1b71ce0f94968224d054e205b71b00a11c54a898c4221c48ebd64e4c670638", "story": "Жила-была маленькая девочка Маша. Она очень любила играть с машинками. Однажды Маша гуляла с машинкой по улице и увидела остановку. На остановке сидел грустный мишка. Мишка плакал и говорил: \"Ой, жалко, я потерял свой любимый мячик!\".\n\nМаша пожалела мишку и решила ему помочь. Она села на остановку рядом с мишкой и стала думать, где же можно найти мячик. Вдруг, мимо проехал вдохновленный художник на велосипеде. Он увидел Машу и мишку и решил им помочь.\n\nХудожник нарисовал на асфальте большой, яркий мячик. Мишка обрадовался и сказал: \"Спасибо! Теперь я знаю, где искать свой мячик!\". Он побежал искать свой мячик, а Маша и художник остались на остановке.\n\nНо вдруг, художник схватил Машу и уехал на велосипеде! Маша кричала, но художник не слушал. Он увез Машу далеко-далеко, в лес, где никто ее не найдет.", "verb": "жалеть"}
{"adjective": "гибкий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разрушение", "sha3_256": "4a8a433ba008eb8aa373d9b4e7f199adb113cf9bb780312ccb68ffcd1d693a3a", "story": "Маша любила строить домики из кубиков. Она строила высокие башни, крепкие замки и уютные домики для своих мишек. Однажды Маша решила построить гнездо для птички. Она аккуратно складывала кубики, делая стены гнезда гибкими, чтобы птичке было удобно сидеть.\n\n\"Мама, смотри, какое красивое гнездо я сделала!\" - гордо сказала Маша.\n\nМама улыбнулась. \"Хорошее гнездо, Маша! Но птичкам нужно гнездо на дереве, а не на полу.\"\n\nМаша подумала и решила перенести гнездо на стол. Она аккуратно взяла его и понесла к столу. Но вдруг... Маша споткнулась! Кубики разлетелись по полу, и гнездо рухнуло.\n\nМаша расстроилась. \"Ой, всё разрушилось!\" - заплакала она.\n\nНо мама обняла Машу и сказала: \"Не расстраивайся, Маша. Мы можем построить новое гнездо, ещё лучше! Главное, что ты старалась и хотела сделать что-то хорошее.\"\n\nМаша вытерла слёзы и улыбнулась. Она поняла, что даже если что-то разрушается, всегда можно попробовать снова.", "verb": "гнездиться"}
{"adjective": "сытный", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цыплёнок", "sha3_256": "605681cbad575cc1d5a98cdccb9967d009bd8d4e7429c1497aa1e99b2e03fff3", "story": "Мама-курица высидела много яичек. Из них вылупились маленькие цыплята. Мама-курица очень любила своих цыплят. Она кормила их вкусной едой и всегда была рядом.\n\nОднажды мама-курица решила пойти на луг, чтобы найти вкусные червячки. Она связала своих цыплят ниточкой, чтобы они не убежали. \"Не волнуйтесь, мои милые,\" - сказала мама-курица. \"Я скоро вернусь!\"\n\nМама-курица ушла на луг, а цыплята остались ждать. Они играли и бегали, пока не увидели, что ниточка, которая их связывала, распустилась. Цыплята обрадовались и побежали в разные стороны.\n\nКогда мама-курица вернулась с луга, она увидела, что ее цыплята разбежались. Она очень испугалась! Мама-курица долго искала своих цыплят. Наконец, она нашла их всех, спрятавшихся под кустом.\n\nМама-курица была очень рада, что нашла своих цыплят. Она обняла их всех и сказала: \"Больше никогда не будем развязывать ниточку! Мы должны всегда держаться вместе, чтобы быть в безопасности.\" Цыплята поняли мамину речь и обещали больше не убегать. Они были сыты и счастливы, что мама-курица вернулась.", "verb": "развязывать"}
{"adjective": "задорный", "features": ["иметь хороший конец", "иметь двух персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "море", "sha3_256": "c0ba234137bdc894141f57891379bab67ec99cda65a8f8a1e809428b3443ecf4", "story": "Жила-была маленькая рыбка по имени Филя. Филя была задорной рыбой, любила играть и резвиться. Однажды Филя плыла по морю и увидела большой, крутой холм.\n\n\"Ой, как интересно!\" - подумала Филя. Она решила скатиться с холма прямо в море. Филя залезла наверх и... шмыг! - скатилась вниз, прямо в воду!\n\nВ воде плавала большая черепаха по имени Шелли. Шелли увидела Филю и спросила: \"Что ты делаешь, Филя?\"\n\n\"Я скатывалась с холма!\" - ответила Филя, смеясь. \"Это было так весело!\" Шелли тоже захотела покататься. Она забралась на холм и... бух! - скатилась в море.\n\nФиля и Шелли долго играли на холме, скатываясь в море. Они были очень счастливы!", "verb": "скатываться"}
{"adjective": "безразличный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лебедь", "sha3_256": "669fb25d6e051db7e6b1dab0cab117c89843ac56d7065675454661184cbcf680", "story": "Жила-была маленькая девочка Маша. Она любила играть с куклами. Однажды Маша нашла большой, красивый подарок. В нем был лебедь из бумаги! Лебедь был белый, с длинной шеей. Маша решила разворачивать подарок и посмотреть, что еще там есть.\n\nВдруг из подарка вылетел маленький, безразличный лебедь! Он был настоящим, с белыми перьями и длинным клювом. Маша испугалась, но лебедь просто посмотрел на нее своими черными глазками и спокойно сел на пол.\n\nМаша решила, что лебедь хочет поиграть. Она взяла куклу и показала ее лебедю. Лебедь посмотрел на куклу, потом на Машу, и вдруг засмеялся! Он издал тихий, смешной звук, как будто говорил: \"Это забавно!\".\n\nМаша поняла, что лебедь не опасный, а просто хочет веселиться. Она стала играть с лебедем и куклой. Лебедь танцевал, кружился, а Маша смеялась. Так они играли весь день, пока не устали.\n\nМаша узнала, что не стоит бояться незнакомых вещей. Иногда они могут принести радость и веселье. А еще Маша поняла, что настоящая дружба может быть очень неожиданной!", "verb": "разворачивать"}
{"adjective": "ровный", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "электричество", "sha3_256": "6d272fc1a2812b0ce811c22a5f8a0f7e866f6ba7ed4eeb20f0a3f65d1cef223f", "story": "Жила-была маленькая лампочка. Она висела на потолке в комнате, где спал мишка. Каждый вечер мишка ложился спать, а лампочка светила ярким светом. Когда мишка засыпал, лампочка тихонько выключалась.\n\nОднажды ночью лампочка проснулась. Она услышала странный звук – тихий гул. Лампочка посмотрела вниз и увидела, что свет в комнате стал неровным. \"Что происходит?\" – подумала лампочка.\n\nВдруг лампочка поняла, что электричество пропало! Она больше не могла светить. Комната стала совсем темной. Лампочка испугалась. Она хотела позвать мишку, но он спал крепко.\n\nЛампочка пыталась включить себя, но ничего не получалось. Она смотрела на мишку, который спал спокойно, и думала: \"Что же будет, если он проснется и не увидит меня?\"\n\nВ этот момент, из-под кровати вылезло маленькое, пушистое существо. Оно посмотрело на лампочку своими большими, блестящими глазами и прошептало: \"Не бойся, я помогу тебе!\"", "verb": "просыпаться"}
{"adjective": "толстый", "features": ["содержать диалог", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слово", "sha3_256": "7ca9a9069df2687b5da21297638b82ca3cf4d77ae46f802c41fdb91b22908f06", "story": "Жила-была маленькая мишка. Она любила играть с мячиком. Однажды мишка играла в мячик с зайчиком.\n\n— Ура! — крикнула мишка, когда мячик высоко полетел.\n\n— Поздравляю! — сказал зайчик. — Ты сильная!\n\nВдруг из-за дерева выскочил толстый ёжик.\n\n— Что это? — спросил ёжик, указывая на мячик.\n\n— Это мячик! — ответила мишка. — Мы играем!\n\n— А я хочу играть! — сказал ёжик.\n\nЁжик взял мячик и... съел его!\n\nМишка и зайчик были очень удивлены.\n\n— Ой! — сказала мишка. — Теперь как играть?\n\nЁжик улыбнулся.\n\n— Не волнуйтесь! — сказал он. — Я знаю волшебное слово!\n\nЁжик закрыл глаза, сосредоточился и сказал:\n\n— ФУР!\n\nИ что вы думаете? Из ёжика вылетел новый, ещё более яркий мячик!\n\nМишка и зайчик обрадовались. Теперь у них был ещё один мячик для игры!", "verb": "поздравлять"}
{"adjective": "мертвый", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "детский сад", "sha3_256": "6f9e0b8f31a1ce046a972485f5f7f7b28d0e5227132f629f5ad808d387f816e1", "story": "Маша шла в детский сад. Она любила играть с друзьями. Сегодня они строили большой дом из кубиков. Маша наблюдала, как Саша ставит кубик на кубик.\n\nВдруг, Маша увидела что-то странное. В углу сада стояла кукла. Но кукла была не как обычно. Она была мертвая. Глаза не светились, а улыбка была совсем не веселой.\n\nМаша испугалась. Она хотела позвать воспитателя, но он был далеко. Маша хотела убежать, но ноги не слушались. Она смотрела на куклу, а кукла смотрела на нее.\n\nМаша почувствовала, что что-то не так. Она хотела закричать, но не могла. Кукла медленно подняла руку...", "verb": "наблюдать"}
{"adjective": "пернатый", "features": ["быть поучительным", "иметь одного персонажа", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "успех", "sha3_256": "28a0671c980f2bc0195308781a99138619eda31721f15de8a5ced53472bfcaab", "story": "Маленький зайчик по имени Пушистик очень хотел поймать бабочку. Он видел, как она летала по лугу, и хотел ее поймать. Пушистик выглядывал из-за кустов, тихонько подкрадывался к бабочке, но она всегда улетала.\n\nПушистик очень старался. Он думал, что если он будет очень тихий и быстрый, то поймает бабочку. Но бабочка была очень быстрой и ловкой. Пушистик устал, но не хотел сдаваться. Он решил, что поймает бабочку, если спрячется за большим деревом.\n\nПушистик выглядывал из-за дерева, но бабочка уже улетела. Вдруг Пушистик увидел что-то еще. Это был большой, пернатый хищник! Он сидел на ветке и смотрел на Пушистика. Пушистик испугался и хотел убежать, но хищник был слишком быстр.\n\nПушистик не успел убежать. Хищник поймал его своими острыми когтями. Пушистик понял, что его план не удался. Он хотел поймать бабочку, но вместо этого попал в беду. \n\nПушистик очень расстроился. Он понял, что успех не всегда приходит к тем, кто очень старается. Иногда нужно быть осторожным и не забывать о безопасности.", "verb": "выглядывать"}
{"adjective": "мягкий", "features": ["быть поучительным", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "канарейка", "sha3_256": "98601ba871283cd9c945d6e4cc93e0b14756f522ef5935701f2fb27bd6298f3b", "story": "Жила-была маленькая канарейка. Она пела очень красиво, но ее песенка была тихая, как шепот. Однажды канарейка увидела большой, мягкий пушистый шар. \"Что это?\" - удивилась канарейка. \"Это облако!\" - ответил добрый ветерок. \"А оно мягкое?\" - спросила канарейка. \"Да, очень мягкое!\" - ответил ветерок.\n\nКанарейка решила полететь к облаку. Она взлетела высоко-высоко и коснулась облака своим маленьким клювом. \"О, как мягко!\" - радостно запела канарейка. Ее песенка стала громкой и веселой, потому что она была так счастлива!\n\nВетерок услышал ее песню и улыбнулся. \"Теперь все услышат твою прекрасную песню!\" - сказал он. Канарейка продолжала петь, а ее песенка разносилась по всему лесу. Все звери и птицы радовались ее песне.\n\nС тех пор канарейка всегда пела громко и весело. Она поняла, что нужно делиться своей радостью с другими. А мягкое облако помогло ей найти свой голос!", "verb": "удивляться"}
{"adjective": "закрытый", "features": ["иметь двух персонажей", "плохо заканчиваться", "быть поучительным", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поезд", "sha3_256": "45ad4909d003fa8e37706dea5a8aebaf3f0a892ec3fe38ad45352f3b91cfcc3d", "story": "Жила-была маленькая птичка. Она любила щебетать песни на дереве. Однажды, птичка увидела большой поезд. Поезд был закрытый, с множеством окон.\n\n\"Ой, поезд! Куда он едет?\" - спросила птичка у своего друга, зайчика.\n\n\"Он едет далеко, в лес, где растут сладкие ягоды,\" - ответил зайчик.\n\nПтичка очень захотела поехать в лес. Она села на крышу поезда и спряталась. Поезд поехал быстро, быстро, быстро!\n\nПтичка не могла выйти из поезда. Она была очень грустная. Зайчик смотрел на поезд издали и кричал: \"Не садись на поезд, птичка! Тебе там будет плохо!\" Но птичка не услышала его.", "verb": "щебетать"}
{"adjective": "когтистый", "features": ["быть поучительным", "содержать диалог", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шкаф", "sha3_256": "855b7f27ae1fcdc9557a811bbff6e123186e2c976f5e76c1e69ffd41bc3da81b", "story": "Жила-была маленькая девочка Маша. Маша любила играть с мишкой. Однажды Маша захотела пойти гулять. Она открыла шкаф и стала одеваться. \n\n\"Маша, куда ты идёшь?\" - спросил мишка.\n\n\"Я пойду гулять в лес,\" - ответила Маша.\n\n\"Не ходи в лес, там когтистый зверь живёт!\" - предупредил мишка.\n\nНо Маша не послушала мишку. Она оделась и побежала в лес. В лесу Маша увидела когтистого зверя. Он был большой и страшный. Маша испугалась и побежала домой. Но зверь был быстр и догнал Машу.", "verb": "одеться"}
{"adjective": "проворный", "features": ["быть поучительным", "иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "робот", "sha3_256": "2eb93efc896401e3ffe605b286a249013cd9750859f416da003d07aa88c94b77", "story": "Жила-была маленькая девочка Маша. Она очень любила играть на площадке. Там был большой, большой робот, который мог взбираться по лестнице. Маша хотела тоже взбираться, как робот!\n\nОднажды, Маша увидела, что робот взбирается по лестнице очень быстро. Он был такой проворный! Маша захотела попробовать. Она стала взбираться по лестнице, но ноги у нее были маленькие, и Маша упала.\n\nМаша заплакала. Робот увидел, что Маша плачет, и подошел к ней. \"Не грусти, Маша,\" - сказал робот. \"Взбираться по лестнице нужно осторожно. Посмотри, как я делаю.\"\n\nРобот медленно показал Маше, как нужно ставить ноги на ступеньки. Маша повторила за ним. На этот раз у нее получилось! Маша взбиралась по лестнице медленно, но уверенно.\n\nМаша была очень рада. Она поняла, что нужно быть терпеливым и осторожным. Теперь Маша могла взбираться по лестнице, как проворный робот!", "verb": "взбираться"}
{"adjective": "оранжевый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "окунь", "sha3_256": "ab43b563079f94876158fff47586180371fa1288a7230e12d8754b3a5d3387d1", "story": "Маша и Миша играли на берегу реки. Маша кидала камешки в воду, а Миша ловил рыбок. \n\n\"Смотри, Миша, окунь!\" - крикнула Маша, показывая на рыбку с оранжевым хвостом. Миша хотел поймать окуня, но рыбка быстро уплыла.\n\nМиша расстроился. \"Хочу поить окуня\", - сказал он грустно. Маша улыбнулась. \"Окунь пьет воду сам\", - сказала она.\n\nВдруг, из воды выпрыгнул большой оранжевый мячик! Миша и Маша удивились. \"Это не окунь!\", - воскликнула Маша. \"Это мячик!\", - обрадовался Миша.\n\nМиша и Маша стали играть с мячиком. Они кидали его друг другу и смеялись.", "verb": "поить"}
{"adjective": "искрящийся", "features": ["иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мир", "sha3_256": "3c23b795b143e022eef9b5c79dd94978803440007ac4eb8cf3d19f222670942c", "story": "Маша и Миша играли в саду. Солнце светило ярко, и трава была зеленой и мягкой. Маша взяла длинную ветку и стала изгибать ее, делая из нее дугу. Миша смеялся и пытался тоже изгибать ветку, но она была слишком твердой.\n\nВдруг Маша увидела что-то блестящее в траве. Это был маленький, искрящийся камушек. Он переливался на солнце, как маленькая радуга. Маша хотела показать камушек Мише, но когда она встала, ветка, которую она держала, сломалась и ударила Мишу по ноге.\n\nМиша заплакал. Маша испугалась и не знала, что делать. Она хотела помочь Мише, но он был очень расстроен. Маша положила камушек рядом с Мишей и обняла его.\n\nМиша продолжал плакать, а Маша смотрела на искрящийся камушек. Она знала, что мир большой и прекрасный, но иногда в нем случаются плохие вещи.", "verb": "изгибаться"}
{"adjective": "единственный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь хороший конец", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чердак", "sha3_256": "8e2054460fb16992e7a37aa6638bd0a9ea08d2e7ef5400c827a85c0303378eb0", "story": "Жила-была маленькая девочка Маша. Она любила играть на чердаке. Там было много старых игрушек и пыльных коробок. Однажды Маша нашла единственный в мире красный мячик. Он был очень красивый!\n\nМаша показала мячик своей бабушке. \"Бабушка, смотри, какой красивый мячик!\" - сказала Маша. Бабушка удивилась. \"Маша, этот мячик волшебный! Он может исполнять желания!\"\n\nМаша очень обрадовалась. \"Я хочу, чтобы у меня было много конфет!\" - закричала она. Мячик засветился, и в комнате появились горы конфет! Маша была очень счастлива.\n\nНо потом Маша поняла, что ей не нужны так много конфет. Она решила попросить мячик о другом. \"Я хочу, чтобы все дети в мире были счастливы!\" - сказала Маша. Мячик снова засветился, и Маша почувствовала, как в мире стало больше радости и смеха.\n\nМаша поняла, что самое важное - это не конфеты, а счастье других людей. Она стала делиться своими конфетами с друзьями и играть с ними на чердаке.", "verb": "удивлять"}
{"adjective": "хороший", "features": ["быть поучительным", "плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "творог", "sha3_256": "8173620acfa7bb932685348b72575fb5498ecf6fd30772fc817948950f6a1531", "story": "Жила-была маленькая зайчиха. Она очень любила скакать по лугу. Солнце светило, птички пели, а зайчиха скакала и скакала. Однажды она увидела большой кусок творога. \"Какой хороший творог!\" - подумала зайчиха.\n\nЗайчиха хотела съесть творог, но он был очень большой. Она позвала на помощь своих друзей - лисенка и медвежонка. \"Помогите мне съесть творог!\" - попросила зайчиха. Лисенок и медвежонок обрадовались. Они тоже хотели попробовать творог.\n\nВсе вместе они начали есть творог. Лисенок ел быстро, медвежонок ел медленно, а зайчиха скакала вокруг творога и ела кусочки. Но творог был очень большой, и друзья не могли его съесть.\n\nСолнце начало садиться, а творог остался. Зайчиха, лисенок и медвежонок устали. Они решили, что оставят творог на завтра. Но ночью пришла большая собака и съела весь творог! Зайчиха, лисенок и медвежонок очень расстроились. Они так хотели съесть творог, но собака всё забрала.", "verb": "скакать"}
{"adjective": "очаровательный", "features": ["быть поучительным", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "опыт", "sha3_256": "99df223562071c6fa6465e9b5ea8cb6e31645b948ee6ee2b9a9e1982d6e74603", "story": "Маленький мишка Миша очень любил воду. Он мог часами сидеть у ручейка и слушать, как вода журчит. Однажды, Миша решил, что хочет попробовать воду. Он наклонился и сделал большой глоток. Вода оказалась холодной и невкусной!\n\n\"Ой, как невкусно!\" - воскликнул Миша.\n\nПроходившая мимо лисичка услышала его и улыбнулась. \"Миша, ты не должен пить воду из ручейка. Она может быть грязной. Лучше пить чистую воду из стакана.\"\n\nМиша кивнул. \"Спасибо, лисичка! Я запомню твой опыт.\"\n\nЛисичка принесла Мише стакан с чистой водой. Миша выпил и сказал: \"Это так вкусно! Спасибо тебе, очаровательная лисичка!\"\n\nС тех пор Миша всегда пил воду только из стакана. Он понял, что лисичка была права, и что нужно быть осторожным.", "verb": "журчать"}
{"adjective": "рогатый", "features": ["иметь одного персонажа", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мост", "sha3_256": "63e9eb4c0e44d649fdceb6f4659246ddcb951d4561e4ce4d6815b8c808b965ba", "story": "Жила-была маленькая зайчиха. Она очень любила тереть морковку о свой носик.  Однажды зайчиха решила пойти к реке. Там был большой мост. Зайчиха хотела перейти по мосту, чтобы добраться до сочных трав на другой стороне.\n\nНо на мосту сидел рогатый бык! Он был очень большой и страшный. Зайчиха испугалась и хотела убежать. Но бык сказал: \"Не бойся, зайчиха! Я просто хочу потереть свой рог о мост, чтобы он стал гладким\".\n\nЗайчиха удивилась. Она никогда не видела, чтобы кто-то тереть рог о мост! Бык показал зайчихе, как это делать. Он взял свой рог и начал медленно тереть его о мост. Мост стал блестеть, как солнце!\n\nЗайчиха поняла, что не все страшные на вид. Бык был добрым и хотел просто сделать мост красивым. Зайчиха перешла по мосту и поблагодарила быка. А потом они вместе поели сочные травы на другой стороне реки.", "verb": "тереть"}
{"adjective": "шелковистый", "features": ["иметь двух персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грядка", "sha3_256": "188f3dd390c75884cf7615d852413f5cfc4a5a6d1d2091d12edcd930959647aa", "story": "Солнышко светило ярко. Маша играла в саду. Она увидела грядку с красивыми цветами. \"Ой, как красиво!\" - сказала Маша.\n\nВдруг из-за цветов вылез милый бабочка. Бабочка была с шелковистыми крыльями, синими, как небо. \"Привет, Маша!\" - сказала бабочка. \"Хочешь танцевать?\"\n\nМаша обрадовалась. \"Да, да, хочу!\" - закричала она. Бабочка взлетела и кружилась в воздухе. Маша прыгала и хлопала в ладоши.\n\n\"Смотри, как красиво!\" - сказала бабочка. \"Мы танцуем вместе, как друзья!\" Маша улыбнулась. Она поняла, что вместе веселее.\n\nС тех пор Маша и бабочка часто танцевали в саду. Они были лучшими друзьями.", "verb": "танцевать"}
{"adjective": "колючий", "features": ["содержать диалог", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поле", "sha3_256": "8e1c4190639b5a632fdc463530bb1627af18b3e442dc253a3052fb64389cd61d", "story": "Солнышко светило ярко. Маша и Миша играли на поле. Миша бегал и смеялся. Маша собирала цветочки.\n\nВдруг Миша остановился. Он стал кашлять. \"Каш, каш, каш!\" - слышалось из его горла.\n\nМаша испугалась. \"Миша, что случилось?\" - спросила она. Миша покачал головой. \"Не знаю,\" - прохрипел он.\n\nМаша увидела колючий куст. \"Может, ты задел колючки?\" - спросила она. Миша посмотрел на куст. \"Да, я думаю, что это так,\" - ответил он.\n\nМаша хотела помочь Мише, но не знала как. Она посмотрела на солнце, которое светило всё ярче. Миша кашлял всё сильнее.", "verb": "кашлять"}
{"adjective": "легкий", "features": ["иметь трёх персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "аптека", "sha3_256": "e1baaa285cf95879546458d9c56a40c0d80aba9588d22f6e066bbf3330787ed0", "story": "Жила-была маленькая кошечка Мурка. Она любила мурлыкать и играть с клубочком. Однажды Мурка почувствовала себя плохо. У неё болел животик.\n\nМама-кошка увидела, что Мурка грустная. Она взяла её за лапу и сказала: \"Не бойся, мы пойдём в аптеку\". В аптеке добрый доктор дал Мурке легкое лекарство.\n\nМурка выпила лекарство и почувствовала себя лучше. Она снова стала мурлыкать и играть с клубочком. Мама-кошка была очень рада.\n\nМурка поняла, что когда болит, нужно просить помощи у взрослых. А взрослые всегда помогут и сделают всё, чтобы ты снова был здоров и весел!", "verb": "мурлыкать"}
{"adjective": "неблагодарный", "features": ["содержать диалог", "быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ослик", "sha3_256": "f77baf267df0ea2bf3e2c31cdd2457057ab682db8f96f302353e7b0683831550", "story": "Жила-была добрая девочка Маша. Однажды Маша нашла маленького ослика. Ослик был грустный, потому что вертелся на месте и не мог найти дорогу домой.\n\n\"Не грусти, ослик,\" - сказала Маша. \"Я помогу тебе!\" Маша взяла ослика за ухо и повела его по дороге. Ослик шел медленно, но Маша не сердилась.\n\nВдруг ослик увидел вкусные ягоды и побежал к ним. Он съел все ягоды и забыл про Машу! Маша была расстроена. \"Какой неблагодарный ослик!\" - подумала она.\n\nНо Маша не бросила ослика. Она нашла его и снова повела по дороге. Наконец, они пришли к дому ослика. Мама ослика обрадовалась и поблагодарила Машу.\n\nМаша была рада, что помогла ослику. Она поняла, что добро всегда нужно делать, даже если кто-то неблагодарен.", "verb": "вертеться"}
{"adjective": "испуганный", "features": ["иметь хороший конец", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "машина", "sha3_256": "cfb31994a238f54cc40ebee82868525819e6a86037e1c308964b2e33ca265eb9", "story": "Маша играла с машинкой. Она катала её по полу, делала \"бип-бип\" и смеялась. Вдруг машинка остановилась. Маша посмотрела на неё и увидела, что она не едет. Маша испугалась. Она не знала, что делать.\n\nМаша стала дышать глубоко, как учила её мама. \"Вдох, выдох,\" - думала Маша. Вдруг она услышала тихий звук. \"Пи-пи-пи\". Маша посмотрела на машинку. Она ехала!\n\nМаша обрадовалась. Она поняла, что машинка просто заснула. Маша поцеловала машинку и сказала: \"Спасибо, что проснулась!\". Маша снова стала играть с машинкой, катая её по полу и делая \"бип-бип\".\n\nМаша была очень рада, что машинка проснулась. Она поняла, что даже если что-то плохое происходит, всегда есть надежда на лучшее.", "verb": "дышать"}
{"adjective": "медленный", "features": ["иметь двух персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "компьютер", "sha3_256": "0d51d3f1b021287a540d914c421c3b2c9db0e44f6591a197af2758c4e6430457", "story": "Маша играла с машинкой. Она катила ее по полу, делая \"врум-врум\". Вдруг, Маша услышала тихий звук: \"жуж-жуж\". Это был компьютер! Он работал, но очень медленно.\n\nНа экране компьютера сидел мишка. Он хотел поиграть с Машей, но компьютер был медленный, и мишка не мог быстро двигаться. Маша посмотрела на мишку и подумала: \"Может, я могу помочь?\"\n\nМаша взяла свою машинку и поставила ее рядом с компьютером. \"Теперь мишка может играть с машинкой, пока компьютер работает!\" - сказала Маша. Мишка улыбнулся, потому что теперь он мог играть, пока компьютер медленно жужжал.\n\nМаша поняла, что даже если что-то делается медленно, мы можем найти способ играть и веселиться!", "verb": "жужжать"}
{"adjective": "пряный", "features": ["содержать диалог", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "принцесса", "sha3_256": "1ba5d4f50be96019f149646a96c1a6d51b0e19e13dbb66689dd25500ee0b1d2d", "story": "Жила-была маленькая принцесса. Она очень любила пряные булочки. Мама принцессы пекла самые вкусные булочки на свете! Но принцесса не хотела ждать, пока булочки испекутся. Она хотела их прямо сейчас!\n\nОднажды мама сказала: \"Доченька, булочки нужно высиживать в духовке. Это значит, что они должны лежать там долго, чтобы стать вкусными\". Но принцесса не хотела ждать. Она хотела есть булочки сейчас! Она открыла дверцу духовки и вынула булочки, которые еще были сырыми.\n\nПринцесса попробовала булочки. Они были невкусные! Они были сырые и холодные. Принцесса расстроилась. Она поняла, что нужно ждать, пока мама высидит булочки в духовке.\n\nМама улыбнулась и сказала: \"Видишь, доченька? Нужно терпеливо ждать, чтобы получить что-то вкусное. Нельзя торопить время\". Принцесса кивнула. Она поняла, что мама права. Теперь она будет ждать, пока мама высидит булочки в духовке.", "verb": "высиживать"}
{"adjective": "уродливый", "features": ["иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разрушение", "sha3_256": "00a459c08b0fd4a99cd19d7769bfba781dcfcce2abfc050a8ef2d3236c3474ad", "story": "Маша и Миша играли в песочнице. Маша строила большой замок из песка, а Миша лепил из него смешные зверушки.\n\n\"Давай фантазировать!\" - сказала Маша. \"Мой замок - это не просто замок, а волшебный дворец! А твои зверушки - это его хранители!\"\n\nМиша кивнул и стал придумывать имена своим зверушкам. \"Этот - Пушистик, а этот - Рыжик!\"\n\nВдруг Миша решил, что Пушистик хочет разрушить дворец! Он начал разбрасывать песок из башни, а Маша пыталась его остановить. \"Нельзя! Ты разрушаешь мой дворец!\"\n\nМиша не слушал. Он разбросал весь песок, и дворец превратился в уродливую кучу. Маша расплакалась. Миша тоже расстроился, потому что понял, что натворил.", "verb": "фантазировать"}
{"adjective": "толстый", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ферма", "sha3_256": "838994abe0619ec323e194a02c12795f343ed17036e8c65a5be55865978ddf8b", "story": "Маленький щенок по имени Тузик жил на большой ферме. Тузик был очень толстый и любил есть. Он ел много вкусного корма, а потом скулил, потому что хотел еще!\n\nОднажды Тузик скулил так громко, что фермер услышал его. Фермер подумал: \"Тузик скулит, потому что ему грустно\". Он взял Тузика на руки и погладил его по мягкой шерстке.\n\nНо Тузик не был грустным! Он скулил, потому что увидел большой, вкусный косточку! Фермер увидел косточку и дал ее Тузику. Тузик был очень рад!\n\nОн грыз косточку, а потом побежал играть с другими щенками. Тузик был очень счастливым щенком!", "verb": "скулить"}
{"adjective": "шёлковый", "features": ["иметь двух персонажей", "быть похожим на сказку", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сорока", "sha3_256": "cec86e3bd830354e3d6f7b232a660904ef6ca43fae9bc414265e05ae3c0819ad", "story": "Жила-была маленькая девочка Маша. У Маши был красивый шёлковый платок. Маша очень любила свой платок.\n\nОднажды Маша гуляла в лесу и увидела сороку. Сорока сидела на ветке и грустно смотрела на землю. Маша пожалела сороку. \"Что случилось?\" - спросила Маша.\n\nСорока сказала: \"Я потеряла своё гнездо! Ветер его сдул\". Маша пожалела сороку и решила помочь. Она сняла свой шёлковый платок и сказала: \"Возьми мой платок, сорока, сделай из него гнездо\".\n\nСорока обрадовалась и улетела с платком. Маша вернулась домой без платка. Ей было грустно, что она потеряла свой любимый платок. Но Маша подумала, что сорока теперь счастлива, и это важнее.", "verb": "жалеть"}
{"adjective": "шероховатый", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "снег", "sha3_256": "fd0ac0e44f87a63bcb14feb2373c6222010a8b31e2740d31cba2a7fa932d4ffb", "story": "Маша играла на улице. Шёл снег, белый и пушистый. Маша любила снег. Она делала снежки и бросала их в маму. Мама смеялась и ловила снежки.\n\nМаша увидела большой сугроб. Он был высокий и шероховатый. Маша захотела покататься на нём. Она села на сугроб и стала качать ногами.\n\nВдруг, сугроб начал двигаться! Маша испугалась. Она качала ногами сильнее, но сугроб всё катился и катился. Маша кричала, но никто не слышал.\n\nСугроб катился всё быстрее и быстрее. Маша закрыла глаза и ждала. Она не знала, что будет дальше.\n\nКогда Маша открыла глаза, она увидела, что лежит в снегу. Сугроб остановился, а Маша не могла встать. Она замерзла и устала. Мама её не видела. Маша плакала, но никто не приходил на помощь.", "verb": "качать"}
{"adjective": "злобный", "features": ["иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поляна", "sha3_256": "3dfe6de6817c1d87ea0bff9e66f809ca272ca2f9dea3593a7093442f0e16b89c", "story": "Мишка гулял по лесу. Он шел по тропинке и чувствовал, как солнышко греет его пушистую спинку. Вдруг Мишка увидел поляну. На поляне рос много красивых цветов. Мишка хотел сорвать цветочек, чтобы подарить его маме.\n\nНо на поляне сидел злобный волк. Он рычал и показывал зубы. Мишка испугался и спрятался за большим деревом. Волчок хотел поймать Мишку, но не смог. Мишка был очень быстрым!\n\nМишка быстро побежал домой. Он рассказал маме про злобного волка. Мама обняла Мишку и сказала, что он очень храбрый. Она похвалила его за то, что он быстро убежал.\n\nМишка был рад, что вернулся домой к маме. Он понял, что поляна с цветами может быть опасной. Лучше гулять по лесу с мамой.", "verb": "чувствовать"}
{"adjective": "близко", "features": ["быть похожим на сказку", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "открытие", "sha3_256": "7c300c778d4c322840cc8359543d2d7911e460310bc8181f25701b7234defd59", "story": "Жила-была маленькая птичка. Она очень хотела научиться летать, как ее мама. Но крылья у птички были еще слабые, и она падала на землю. Друзья птички, зайчик и бельчонок, очень сочувствовали ей. Они хотели помочь птичке научиться летать.\n\nОднажды, зайчик нашел большой, красивый цветок. \"Попробуй взлететь с этого цветка,\" - сказал он птичке. Птичка взлетела, но не высоко. Она упала прямо на бельчонка! Бельчонок засмеялся, а птичка расстроилась.\n\n\"Не грусти,\" - сказал бельчонок. \"Я знаю, как тебе помочь!\" Он взял птичку на спину и побежал к большому дереву. \"Попробуй взлететь отсюда,\" - сказал бельчонок. Птичка взмахнула крыльями и... полетела! Она поднялась высоко-высоко, прямо к солнцу!\n\nПтичка была очень рада. Она сделала большое открытие: чтобы летать, нужно не только крылья, но и вера в себя! Зайчик и бельчонок были очень близко к птичке и радовались ее успеху. Теперь они все вместе играли в небе, а птичка учила своих друзей летать.", "verb": "сочувствовать"}
{"adjective": "полезный", "features": ["быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "погода", "sha3_256": "652d50555075da33168081807a5b29d2babc8fe921559af9925658ca7da0d46e", "story": "Жила-была маленькая птичка. Она любила петь песни и летать по небу. Однажды птичка проснулась, а погода плохая. Дождь лил, ветер дул, и было очень холодно. Птичке стало грустно, и она начала плакать.\n\n\"Почему так холодно?\" - подумала птичка. \"Я хочу петь песни и летать!\"\n\nВдруг птичка увидела красную ягоду на ветке. Она была очень вкусной и полезной. Птичка съела ягоду и почувствовала себя лучше.\n\nСолнце выглянуло из-за туч, и дождь прекратился. Птичка распела веселую песню и полетела высоко в небо. Она была рада, что нашла полезную ягоду и что погода стала лучше.", "verb": "плакать"}
{"adjective": "длинный", "features": ["плохо заканчиваться", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сила", "sha3_256": "1d22657ddd544a1d194ab21815d6713747f31ff2e5ae472a86b06a26db18cbd6", "story": "Жила-была маленькая девочка Маша. У Маши был длинный карандаш. Она любила им раскрашивать. Маша раскрашивала солнышко, цветы, и даже своего мишку.\n\nОднажды Маша раскрашивала большой дом. Он был красный, с синей крышей. Вдруг, из дома вышла большая собака! Она была серой и очень сильной.\n\nМаша испугалась. Она хотела убежать, но собака залаяла и стала к ней бежать. Маша закрыла глаза и зажмурилась.\n\nКогда Маша открыла глаза, собака исчезла! На ее месте лежал длинный, красный карандаш. Маша взяла его в руки. Он был теплый, как солнышко. \n\nМаша не поняла, что случилось. Она решила, что собака просто хотела поиграть. Но Маша больше не хотела раскрашивать. Она хотела поиграть с собакой.", "verb": "раскрашивать"}
{"adjective": "тихий", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пол", "sha3_256": "81d7a034d0595329e313ec9e3d41b0d61876d545e6009f0ae5c2860efea3b33b", "story": "Жила-была маленькая мишка. Она любила хвастаться. \"Мой домик самый большой!\" - говорила мишка. \"Мой пол самый гладкий!\"\n\nОднажды мишка пришла к зайчику. Зайчик сидел тихо и читал книжку. \"Мой домик самый большой!\" - сказала мишка. Зайчик посмотрел на мишку и тихо сказал: \"Мой домик маленький, но уютный\".\n\nМишка пошла к лисичке. Лисичка играла с мячиком. \"Мой пол самый гладкий!\" - сказала мишка. Лисичка улыбнулась и сказала: \"Мой пол не такой гладкий, но на нем весело играть\".\n\nМишка поняла, что хвастаться нехорошо. Лучше быть доброй и дружить с другими. Она вернулась к зайчику и лисичке и сказала: \"Давайте играть вместе!\" Зайчик и лисичка обрадовались. Они стали играть и весело проводить время.", "verb": "хвастаться"}
{"adjective": "мохнатый", "features": ["быть поучительным", "иметь хороший конец", "иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "муха", "sha3_256": "e41247799653dc0bcd66e90415c4dc850feb56f6c59d6193f32c50a6b41a7760", "story": "Маша играла с мохнатой игрушкой. Она очень любила свою игрушку. Вдруг мимо пролетела муха. Маша хотела поймать муху, но та быстро улетела.\n\n\"Ой, муха! Куда ты?\" - спросила Маша.\n\nМуха села на мохнатой игрушке. Маша хотела ее поймать, но муха быстро взлетела и села на цветок.\n\n\"Ты работаешь?\" - спросила Маша цветок.\n\n\"Да, я работаю. Я пью сладкий сок из цветов\", - ответил цветок.\n\nМаша удивилась. Она не знала, что цветы работают! Маша решила, что будет работать вместе с цветком. Она будет играть рядом с ним и радоваться солнцу.", "verb": "работать"}
{"adjective": "ползающий", "features": ["иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "время", "sha3_256": "bb54eb73cc496ba5512cb310f81e0fe0ecdb6bd9c12bd9d7a260a0739fca2e36", "story": "Маша, Коля и маленький ползающий щенок Тузик играли в саду. Солнце светило ярко, и было очень тепло. Маша хотела построить домик из песка, а Коля хотел поиграть в мячик. Тузик же хотел просто бегать и лаять.\n\n\"Давайте решим, что будем делать?\" - сказала Маша. \"Я хочу строить домик, а Коля хочет играть в мячик. А что ты хочешь, Тузик?\"\n\nТузик радостно вилял хвостом, не понимая, что от него хотят. \"Ладно,\" - сказал Коля. \"Мы поиграем в мячик, а потом построим домик.\"\n\nТак они и сделали. Сначала они долго гоняли мячик по саду, Тузик радостно бегал за ним. Потом, когда устали, они построили большой домик из песка. Тузик помогал, выкапывая песок лапками.\n\nКогда домик был готов, Маша, Коля и Тузик уселись рядом, довольные. \"Вот как здорово, что мы решили играть вместе!\" - сказала Маша. Тузик радостно залаял, соглашаясь с ней.", "verb": "решать"}
{"adjective": "солнечно-жёлтый", "features": ["содержать диалог", "иметь двух персонажей", "быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "загадка", "sha3_256": "f8408218ae7abb657c59e21915375c0919b7344278393afd88757b3fc1108f71", "story": "Жила-была маленькая рыбка по имени Буль. Буль плавала в большом, синем озере. Она любила играть с другими рыбками и ловить вкусных жучков. Однажды, Буль услышала странный звук. Вода в озере тихонько журчала, будто кто-то шептал ей тайну.\n\n\"Что это?\" - спросила Буль у своей подружки, рыбки с солнечно-жёлтым хвостом. \"Это загадка озера,\" - ответила подружка. \"Говорят, если её разгадать, исполнится любое желание!\"\n\nБуль очень захотела исполнить своё желание - поймать самую большую рыбу в озере! Она долго слушала журчание воды, пытаясь понять тайну. Наконец, Буль подумала, что знает ответ. \"Это... это... большой жук!\" - закричала она.\n\nВдруг, вода в озере забурлила, а из неё вылезла огромная, страшная рыба с острыми зубами! \"Ты разгадала мою загадку!\" - прорычала рыба. \"Теперь ты моя!\"\n\nБуль испугалась и попыталась убежать, но было поздно. Большая рыба схватила её в свои зубы и уплыла в глубину озера.", "verb": "журчать"}
{"adjective": "горький", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "трясогузка", "sha3_256": "3803e615d8a2647fc3b729b60ec0f668370db26bbf58a3ec703518322673afc0", "story": "Жила-была маленькая девочка Маша. У Маши была красная трясогузка. Маша любила возить свою трясогузку по всему дому. Она возила ее в комнату, на кухню, даже в ванную!\n\nОднажды Маша решила возить трясогузку в саду. Она катала ее по траве, по дорожке, даже по цветам! Но вдруг трясогузка заехала на горький одуванчик. Маша расстроилась. Трясогузка стала желтой и горькой!\n\nМаша заплакала. Она не хотела, чтобы ее трясогузка была горькой. Вдруг, к ней подлетела пчела. \"Не плачь, Маша,\" сказала пчела. \"Я знаю, как сделать твою трясогузку красной снова!\"\n\nПчела взяла трясогузку и полетела на луг. Там она собрала сладкий нектар с цветов и помазала им трясогузку. Маша была очень рада! Трясогузка снова стала красной и красивой! Маша поняла, что даже горькие вещи можно сделать сладкими, если знать, как.", "verb": "возить"}
{"adjective": "белый", "features": ["быть поучительным", "содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мука", "sha3_256": "7e81b4647f7b3535e8f35ddaf7515814d7b54146add2cfe796791d0a414849d6", "story": "Жила-была маленькая девочка Маша. Маша любила играть с мукой. Она делала из нее куличики, пирожки и даже белые облака! Однажды мама сказала: \"Маша, не завязывай муку в косички! Она не волосы, а еда!\"\n\nМаша послушалась маму. Она аккуратно положила муку в миску и стала мешать ложкой. Вдруг, из миски вылез маленький белый зайчик!\n\n\"Привет, Маша!\" - сказал зайчик. \"Спасибо, что не завязывала меня в косички! Я очень люблю муку!\"\n\nМаша обрадовалась. Она никогда не видела говорящего зайчика! Но зайчик быстро съел всю муку и стал большим, большим, большим...\n\nМаша испугалась. Зайчик был больше дома! Он съел все вокруг и Маша оказалась в пустой белой комнате.", "verb": "завязывать"}
{"adjective": "шумный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вкус", "sha3_256": "c85dcfdf267b43bbf9c420ee086a19bc00ee287382b6b7eb5f28c38b7421a45c", "story": "Жила-была маленькая девочка Маша. Маша очень любила играть с мячиком. Она бросала его высоко, высоко, а потом ловила. Мячик был красным и круглым, как солнышко.\n\nОднажды Маша играла с мячиком во дворе. Она сильно ударяла мячиком о землю. \"Бах!\", - раздавался шумный звук. Маша смеялась. Вдруг, мячик ударился о стенку и полетел высоко в небо. Маша хотела его поймать, но мячик исчез за облаками.\n\nМаша долго смотрела на небо, но мячик не возвращался. Она стала грустной. Маша поняла, что нужно бережно играть с вещами. Теперь у нее не было вкусного красного мячика.\n\nМаша пошла домой и рассказала маме, что случилось. Мама обняла Машу и сказала: \"Теперь ты будешь играть аккуратно, чтобы не терять свои любимые вещи?\". Маша кивнула. Она поняла, что нужно беречь свои игрушки.", "verb": "ударять"}
{"adjective": "лохматый", "features": ["быть поучительным", "иметь хороший конец", "содержать диалог", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "механик", "sha3_256": "8ef3b77d706fc1c96992b6ec4c0d82f981957a8ad35f6564076944e214ae54c5", "story": "Жила-была маленькая птичка. Она очень любила свистеть. Свистела она так красиво, что все звери в лесу останавливались слушать. Однажды птичка увидела лохматого механика. Он чинил сломанный велосипед, а на его голове была большая, лохматая шляпа.\n\n\"Привет, механик!\" - просвистела птичка. \"Что ты делаешь?\"\n\nМеханик посмотрел на птичку и улыбнулся. \"Я чиню велосипед, птичка. Он сломался, и теперь его хозяин не может кататься\".\n\n\"А я могу тебе помочь?\" - спросила птичка. \"Я умею свистеть очень красиво! Может быть, мой свист поможет починить велосипед?\"\n\nМеханик засмеялся. \"Спасибо, птичка, но велосипед нужно чинить руками, а не свистом. Но ты можешь мне спеть песенку, пока я работаю!\"\n\nПтичка запела свою самую красивую песню, и механик, слушая ее, быстро починил велосипед. Хозяин велосипеда был очень рад и поблагодарил птичку за прекрасную песню.\n\nС тех пор птичка поняла, что каждый умеет делать что-то свое, и нужно помогать друг другу, используя свои таланты.", "verb": "свистеть"}
{"adjective": "ползающий", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ванная", "sha3_256": "102b6dbbf9c63b223ac9e8780c2844b26b94320ad26785e1ddbb95a3c0a777cf", "story": "Маша играла с кубиками в ванной. Она строила высокую башню, а потом, раз! - башня упала и кубики рассыпались по полу. Маша расстроилась. Она хотела играть, а не собирать кубики.\n\nМаша увидела ползающего жучка. Он тоже хотел играть с кубиками! Жучок полз по полу и толкал кубики своими лапками. Маша засмеялась. Жучок был очень смешной!\n\nМаша решила помочь жучку. Она взяла кубик и поставила его перед жучком. Жучок обрадовался и начал толкать кубик. Маша поставила еще один кубик, и еще, и еще.\n\nВдруг, жучок залез на самый большой кубик и стал танцевать! Маша тоже начала танцевать. Они танцевали и смеялись, пока не устали.\n\nМаша поняла, что даже когда что-то идет не так, можно найти способ повеселиться. Иногда нужно просто посмотреть на вещи с другой стороны, как жучок, который увидел в рассыпанных кубиках возможность для игры!", "verb": "рассыпать"}
{"adjective": "зелёный", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "смелость", "sha3_256": "9a73e166669f30064c17fe414163c12a246e248ae29cc18cc4c9c1c401327145", "story": "Маша играла в песочнице. Она копала ямку маленькой лопаткой. Вдруг, Маша увидела что-то зелёное в песке!\n\n\"Смотри, папа! Что это?\" - спросила Маша, показывая зелёную штуку.\n\n\"Это жучок, Маша! Он спрятался в песке,\" - ответил папа.\n\nМаша очень хотела подружиться с жучком. Она аккуратно взяла его на ладошку. Жучок был маленький и зелёный. Маша не испугалась, потому что у неё была большая смелость!\n\nМаша выпустила жучка на траву. Он пополз по зелёной траве. Маша была рада, что помогла жучку.", "verb": "копаться"}
{"adjective": "шершавый", "features": [], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "черепаха", "sha3_256": "404850a9a45e94e3da0a5fe01625457d4e7a61ff23fd97cff05df648b74ca305", "story": "Маленькая черепаха жила в большом саду. Она очень любила работать. Каждый день черепаха ходила по саду и собирала ягоды. Ягоды были красные, синие и желтые.\n\nУ черепахи был шершавый панцирь. Он был коричневым и очень твердым. Когда черепаха ходила, ее панцирь стучал по земле. \"Стук-стук-стук,\" - слышался звук.\n\nОднажды черепаха нашла большую, сочную ягоду. Она была самая вкусная ягода во всем саду! Черепаха съела ее и очень обрадовалась.\n\nПотом черепаха собрала все ягоды в свою корзинку. Она была очень усталая, но счастливая. Черепаха знала, что ее работа сделала сад красивым.\n\nТеперь черепаха могла отдохнуть и съесть вкусные ягоды. Она любила свою работу в саду!", "verb": "работать"}
{"adjective": "смотрящий", "features": ["иметь одного персонажа", "плохо заканчиваться", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "связь", "sha3_256": "0201e511401a34acef2e28233890efa52cfc26ed0b1096c5d412f3f3faaa545b", "story": "Жила-была маленькая лисичка. Она очень любила играть в прятки. Лисичка могла спрятаться за деревом, под кустом или даже в норе. Однажды лисичка решила спрятаться от мамы. Она забежала в густой лес и спряталась за большим пнем.\n\nМама лисичка искала свою малышку всюду. Она звала ее, но лисичка не отвечала. Мама лисичка очень волновалась. Она не знала, где ее малышка.\n\nВ лесу жила старая сова. Она была очень смотрящая и видела все, что происходило вокруг. Сова увидела лисичку за пнем. Она сказала маме лисичке: \"Твоя малышка спряталась за пнем!\".\n\nМама лисичка обрадовалась и побежала к пню. Но лисичка уже убежала! Она испугалась, что мама ее нашла, и теперь не могла найти дорогу домой. Мама лисичка долго искала свою малышку, но так и не нашла.\n\nЛисичка потерялась в лесу. Она поняла, что играть в прятки нужно только с мамой рядом.", "verb": "скрываться"}
{"adjective": "искрящийся", "features": ["иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лисёнок", "sha3_256": "c6275cc678dfcbbaca9d6d03fc536041085a0fae3b0201dc042affaa1c95f0d8", "story": "Мама взяла лисёнка за лапку. \"Пойдём высаживать цветы,\" - сказала мама. Лисёнок кивнул. Ему очень хотелось помочь маме.\n\nОни пришли на полянку. Там было много земли. Мама взяла из корзины маленький цветок с искрящимися лепестками. \"Вот, - сказала мама, - высади его сюда.\" Лисёнок аккуратно вставил цветок в землю.\n\nПотом мама высадила ещё много цветов. Лисёнок помогал ей. Он поливал цветы водой из маленького ведёрка.\n\nКогда все цветы были высажены, лисёнок был очень рад. \"Мы сделали красивую полянку!\" - сказал он. Мама улыбнулась. \"Да, - сказала она, - теперь здесь будет много цветов!\"\n\nЛисёнок и мама пошли домой. Они были счастливы.", "verb": "высаживать"}
{"adjective": "толстый", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "девочка", "sha3_256": "abfe1b227376010821a3d5dbec99b945406de2427ec97be80b5b536457e4914e", "story": "Жила была девочка Маша. Маша любила играть с кубиками. У неё были большие, толстые кубики, из которых можно было строить высокие башни. Однажды Маша играла с кубиками вместе с кошкой Муркой и собакой Барбосом.\n\nМаша строила башню, а Мурка и Барбос хотели помочь. Они толкали кубики лапами и носом, и башня рушилась! Маша расстраивалась, потому что хотела построить самую высокую башню в мире.\n\n\"Не разрушайте мою башню!\" - кричала Маша. Но Мурка и Барбос продолжали играть, и башня снова рушилась. Маша заплакала. Она была очень расстроена, что её башня не получается.\n\nВдруг, Маша увидела, что Мурка и Барбос играют с кубиками, строя не башню, а домик для мышки! Маша улыбнулась. Она поняла, что играть вместе веселее, чем строить башню в одиночку.\n\nНо тут, из-под дивана, выскочила мышка! Она испугалась Мурки и Барбоса и убежала, а домик из кубиков рухнул. Маша, Мурка и Барбос остались без домика и без мышки.", "verb": "разрушать"}
{"adjective": "коричневый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "железная дорога", "sha3_256": "eaf52a940440866347008d5a0f8e6ee244646221d5a77ebd6869acd64ac23c1a", "story": "Маша играла с железной дорогой. Она ставила вагоны один за другим, а потом поворачивала их, чтобы поезд ехал по кругу. Вагоны были красные, синие и желтые, а поезд был коричневый.\n\nВдруг Маша услышала тихий голос: \"Привет, Маша!\" Она посмотрела и увидела маленькую коричневую мышку, сидящую на рельсах.\n\n\"Привет, мышка!\" - ответила Маша. \"Ты хочешь покататься на моем поезде?\"\n\nМышка кивнула головой. Маша посадила ее в вагон, а поезд поехал по кругу. Мышка смеялась и махала лапками.\n\nВдруг поезд остановился. Маша посмотрела и увидела, что рельсы закончились! Но вместо того, чтобы расстроиться, Маша увидела, что рельсы продолжаются на большом, вкусном пироге! Мышка и Маша съели весь пирог и были очень счастливы.", "verb": "поворачивать"}
{"adjective": "милый", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сестра", "sha3_256": "2d36b8e89ebedc6205ac710eb9a54d2848c70997e6bac24caa819b915611b4ac", "story": "Жила-была милая девочка. Она очень любила играть с куклами. Однажды, девочка решила наказать свою куклу за то, что она не хотела спать. Девочка спрятала куклу в шкаф и сказала: \"Ты будешь сидеть в шкафу, пока не захочешь спать!\"\n\nДевочка играла с другими игрушками, но ей стало грустно. Она заглянула в шкаф, а кукла смотрела на нее большими глазами. Девочка поняла, что наказать куклу - это нехорошо. Она вытащила куклу из шкафа и сказала: \"Прости, милая кукла. Я не хотела тебя наказывать. Давай поиграем вместе?\"\n\nВдруг, шкаф заговорил! \"Спасибо, что выпустила меня,\" - сказал шкаф. \"Я - волшебный шкаф, и я хочу подарить тебе волшебную куклу!\" Из шкафа вылетела самая красивая кукла, которую девочка когда-либо видела.\n\nДевочка поняла, что быть доброй и не наказывать других - это всегда лучше. Она обняла свою новую куклу и пообещала себе никогда больше не наказывать своих игрушек.", "verb": "наказывать"}
{"adjective": "весёлый", "features": ["иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "танец", "sha3_256": "75b98aef2f476d3646c1d7cd312f6eca41a60b981241725cdafc4c7dc5638230", "story": "Маша и Миша играли в парке. Маша танцевала, кружилась и прыгала. Миша смотрел на неё и смеялся. \"Маша, ты смешная!\" - сказал Миша. Маша остановилась и посмотрела на Мишу. \"Ты ругаешь меня?\" - спросила она грустно.\n\nМиша покачал головой. \"Нет, Маша, я не ругаю! Я говорю, что твой танец очень весёлый!\" Маша улыбнулась. \"Спасибо, Миша! Я рада, что тебе нравится мой танец!\"\n\nМиша тоже захотел потанцевать. Он стал прыгать и кружиться рядом с Машей. Их танец стал ещё веселее! Они смеялись и играли до самого вечера.\n\nМама и папа пришли за ними. \"Как вы хорошо играли!\" - сказали они. Маша и Миша рассказали про свой весёлый танец. Все вместе пошли домой, счастливые и довольные.", "verb": "ругать"}
{"adjective": "треугольный", "features": ["быть похожим на сказку", "иметь хороший конец", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "место", "sha3_256": "98abc340733933d678250e9ae45dfe62d0e6c4f58a515f495a34afc20404ef27", "story": "Жила-была маленькая лисичка. Она очень любила чесать свой пушистый хвост. Однажды лисичка гуляла по лесу и нашла треугольное место. Оно было очень уютное, с мягкой травой и теплым солнцем. Лисичке захотелось почесать свой хвост в этом прекрасном месте.\n\nВдруг к лисичке подошел мишка. Он был большой и сильный, а на его мордочке была грустная гримаса. \"Что случилось?\" - спросила лисичка. \"Я не могу найти свое любимое место для сна,\" - ответил мишка. \"Там, где я обычно сплю, очень холодно и неуютно.\"\n\nЛисичка подумала немного и сказала: \"Я знаю прекрасное место! Оно треугольное, мягкое и теплое. Пойдем со мной!\" Мишка обрадовался и пошел за лисичкой.\n\nКогда они пришли на треугольное место, мишке очень понравилось. Он сразу же улегся на мягкую траву и закрыл глаза. Лисичка тоже решила почесать свой хвост в этом уютном месте.\n\nТак лисичка и мишка стали друзьями и вместе проводили время на треугольном месте. Лисичка поняла, что делиться своими любимыми местами с друзьями - это очень приятно!", "verb": "чесать"}
{"adjective": "сочный", "features": ["содержать диалог", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "глаз", "sha3_256": "da23e66b35a29b737af8513e6391dce865c0e035c3309cebf535158776c9dacb", "story": "Солнышко светило ярко. Птичка сидела на ветке и чирикала весёлую песенку.  \n\n— Привет, птичка! — сказал маленький зайчик, прыгая рядом. — Ты поёшь так красиво!\n\n— Спасибо, зайчик! — ответила птичка. — Я рада, что тебе нравится моя песенка.\n\nВдруг из-за куста вышла лисичка. У неё был большой, сочный красный помидор в лапке.\n\n—  Ой, какой красивый помидор! — воскликнула птичка. — Можно мне попробовать?\n\nЛисичка улыбнулась. — Конечно! Помидор очень вкусный.\n\nЗайчик, птичка и лисичка вместе съели сочный помидор.  Им было очень вкусно!", "verb": "чирикать"}
{"adjective": "отвратительный", "features": ["плохо заканчиваться", "иметь одного персонажа", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грусть", "sha3_256": "7799086c69ab63b1e9c22b43a98fd6ce3d7e13683a13c93c696b869d06195d0f", "story": "Миша играл с машинками. Красная машинка ехала быстро, а синяя – медленно. Миша смеялся. Но потом Миша увидел большую грусть. Грусть сидела на стуле и смотрела на Мишу своими грустными глазами.\n\nМиша спросил грусть: \"Что случилось? Почему ты такая грустная?\" Грусть ответила: \"У меня есть отвратительный секрет. Я спрятала все конфеты!\" Миша очень расстроился. Он любил конфеты!\n\nМиша хотел найти конфеты. Он искал их под столом, в шкафу, даже в коробке с машинками. Но конфет нигде не было. Миша заплакал. Грусть посмотрела на него и сказала: \"Я спрятала конфеты в...\n\n...своем сердце!\" Миша удивился. Как конфеты могут быть в сердце? Грусть улыбнулась и сказала: \"Я просто хотела поиграть. А ты очень добрый, Миша. Ты помог мне почувствовать себя лучше.\"", "verb": "есть"}
{"adjective": "интригующий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "извинение", "sha3_256": "5181955683a17054bbc743d7d6be81c3493b78fb50b6e3b54a0643be5fcb4c60", "story": "Миша играл с машинками. Он любил гонять их по полу, издавая звуки \"бим-бим!\". Мама позвала Мишу обедать. \"Миша, иди есть суп!\" - сказала мама. Миша не хотел раздевать свою любимую машинку. \"Нет, хочу играть!\" - ответил он.\n\nМама вздохнула. \"Миша, если ты не пойдешь есть, машинка будет грустная. Она хочет, чтобы ты был сытым и сильным!\" Миша посмотрел на машинку. Она действительно выглядела грустной. \"Хорошо, пойду\", - сказал Миша.\n\nОн сел за стол и съел весь суп. После обеда Миша увидел на столе интригующий предмет. Это был маленький, блестящий кубик. \"Что это?\" - спросил Миша у мамы. \"Это извинение от машинки\", - ответила мама. \"Она извиняется, что не хотела, чтобы ты играл с ней во время еды\". Миша улыбнулся. Машинка была очень милая!\n\nВдруг, кубик засветился и начал вращаться. Из него вылетела маленькая машинка, точно такая же, как у Миши! \"Ура!\" - закричал Миша. Теперь у него было две машинки!", "verb": "раздевать"}
{"adjective": "комфортный", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "смерть", "sha3_256": "11a299f2947f0967c9889e10b0b0acf15cfb64ae6a854ab645d68abc45ae2340", "story": "Мишка любил крутиться. Он поворачивал свою голову, поворачивал свои лапки, поворачивал свой пухлый животик. Крутиться было так весело!\n\nОднажды Мишка крутился и крутился, пока не почувствовал, что очень устал. Он решил лечь и отдохнуть. Но Мишка не мог остановиться! Он крутился и крутился, даже когда лежал.\n\nВдруг Мишка увидел страшное слово: \"смерть\". Мишка испугался! Он не хотел умирать! Он хотел играть и есть вкусные ягоды.\n\nМишка закрыл глаза и крепко сжал лапки. Он подумал о своем уютном доме, о мягкой постели и о маме, которая всегда его обнимала.\n\nКогда Мишка открыл глаза, он понял, что перестал крутиться. Он лежал спокойно, в комфортном положении. Мишка был очень рад! Он понял, что нужно уметь останавливаться, чтобы наслаждаться жизнью.", "verb": "поворачивать"}
{"adjective": "говорящий", "features": ["содержать диалог", "иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сарай", "sha3_256": "f55252b3412ced020cfa98855bae00633f674e5b9ab79d063c3e9d04ffc54a02", "story": "Маша играла в песочнице. Солнце светило ярко, и Маша строила большой замок из песка. Вдруг она услышала странный звук. \"Что это?\" - подумала Маша. Звук был похож на журчание воды. Маша встала и пошла на звук.\n\nОн доносился из старого сарая. Маша осторожно открыла дверь сарая. Внутри сидел говорящий кот! \"Привет, Маша!\" - сказал кот. \"Я журчал, потому что хотел позвать тебя поиграть!\"\n\nМаша удивилась. Она никогда не видела говорящего кота! \"А ты умеешь играть в прятки?\" - спросила Маша. \"Конечно!\" - ответил кот. \"Закрой глаза и считай до десяти!\"\n\nМаша закрыла глаза и стала считать. \"Один, два, три...\" Когда она открыла глаза, кота нигде не было! Маша побежала искать его по сараю. Вдруг она увидела кошачий хвост, торчащий из-под кучи сена! Маша рассмеялась и побежала к коту.\n\nОни играли в прятки до самого вечера, а потом Маша пошла домой, счастливая и уставшая.", "verb": "журчать"}
{"adjective": "короткохвостый", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мудрость", "sha3_256": "f0aed69987e4e04ffba3d3b0fd29ef3485d7bd5eafb16754a7ab2dc371ff62ec", "story": "Жила-была маленькая лисичка. Она была очень коротковостоя, с пушистым рыжим хвостом. Лисичка любила гулять по лесу. Она нюхала цветы, слушала пение птиц и смотрела на деревья. Летом деревья были зеленые, а осенью они становились желтыми и красными.\n\nЛисичка мечтала стать мудрой, как старые деревья. Она думала, что если долго смотреть на деревья, то их мудрость перейдет к ней. Каждый день лисичка сидела у старого дуба и смотрела на его ветви. Она думала о том, что знает дуб, и пыталась понять его тайны.\n\nОднажды, лисичка сидела у дуба и зеленела от зависти. \"Почему дуб такой мудрый, а я нет?\" - думала она. Вдруг, дуб зашелестел и сказал: \"Маленькая лисичка, мудрость не в ветвях, а в сердце!\" Лисичка удивилась. Она никогда не думала об этом.\n\nЛисичка поняла, что мудрость нужно искать не во внешнем виде, а в своих чувствах и мыслях. Она стала больше думать, наблюдать и слушать. И со временем, лисичка стала мудрой, как старый дуб. \n\nНо самое удивительное, что лисичка поняла, что мудрость - это не только думать, но и радоваться жизни, как маленькая лисичка, которая бегает по лесу и нюхает цветы.", "verb": "зеленеть"}
{"adjective": "невероятный", "features": ["иметь хороший конец", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "доверие", "sha3_256": "3de398df04a148a404fab123e6bcea9639968d79bbbae6063881ee5d671f8e09", "story": "Маша играла с мячиком. Она кидала его высоко, высоко, а мячик вертелся в воздухе.  Вдруг мячик упал за забор! Маша расстроилась.\n\n— Что делать? — спросила Маша.\n\nТут подошел соседский кот Васька.\n\n— Что случилось? — спросил Васька.\n\n— Мой мячик за забором! — сказала Маша.\n\n— Не волнуйся, — сказал Васька. — Я тебе помогу!\n\nВаська пролез под забор и вытолкнул мячик. Маша была очень рада!\n\n— Спасибо, Васька! — сказала Маша. — Ты мой друг!\n\nВаська мурлыкал. Маша поняла, что Васька ей доверяет.\n\n— Ты невероятно хороший кот! — сказала Маша.\n\nИ они вместе играли с мячиком до вечера.", "verb": "вертеться"}
{"adjective": "забавный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кассир", "sha3_256": "f32009ae6e4cb57f12850339e624e01545459ee858a4bba3f62c89dc157a0c82", "story": "Маша и Миша играли в магазин. Маша была кассиром, а Миша покупателем. Миша взял большой красный мячик и сказал: \"Я хочу этот мячик!\". Маша улыбнулась и сказала: \"Хорошо, это стоит один рубль!\". Миша достал монетку из кармана и отдал ее Маше.\n\nВдруг к ним подошел кот Васька. Он увидел мячик и очень захотел его погрызть. Васька начал драть мячик своими когтями! Маша и Миша испугались. \"Нельзя драть мячик!\", - сказала Маша. \"Он для игры, а не для драния!\".\n\nМиша посмотрел на Ваську и придумал забавную идею. \"Васька, хочешь поиграть с мячиком?\" - спросил он. Васька радостно замурлыкал. Миша бросил мячик, и Васька весело его догонял.\n\nМаша и Миша поняли, что Васька просто хотел поиграть. Они были рады, что нашли решение, которое понравилось всем. Васька получил свою игру, а Маша и Миша продолжили играть в магазин.", "verb": "драть"}
{"adjective": "озорной", "features": ["плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дыня", "sha3_256": "407c4b5e4f41d53d57f62d4b6d82f883c13556409d32412a8a91f5b48423ab7e", "story": "Маша шла по саду. Солнце светило ярко. Маша видела цветы. Красные, жёлтые, синие. Маша видела бабочек. Они летали с цветка на цветок. Маша улыбалась.\n\nВдруг Маша увидела большую дыню. Она лежала под листом. Дыня была зелёная и большая. Маша хотела её попробовать. Она взяла дыню в руки.\n\nМаша потащила дыню к себе. Но дыня была очень тяжёлая! Маша потянула, потянула, а дыня не двигалась. Маша устала.\n\nВдруг мимо пробежал озорной кот. Он увидел дыню и прыгнул на неё. Дыня покатилась! Маша испугалась. Дыня покатилась и покатилась... прямо в пруд! \n\nМаша заплакала. Она хотела попробовать дыню, а теперь её нет.", "verb": "видеть"}
{"adjective": "мечтающий", "features": ["быть похожим на сказку", "быть поучительным", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лосось", "sha3_256": "b10ac86c6a85b646fd3abe827adaeb5b2e55630142b5df399d49f4d53e39baf5", "story": "Жила-была маленькая рыбка. Она была очень мечтающая. Всегда смотрела наверх, на светлое небо, и думала: \"Как там красиво! Хочу увидеть солнце!\"\n\nОднажды рыбка увидела большого лосося. Он был сильный и красивый. \"Лосось, лосось!\" - позвала рыбка. \"Как тебе удается выныривать из воды? Я тоже хочу увидеть солнце!\"\n\nЛосось улыбнулся. \"Маленькая рыбка, солнце очень яркое. Оно может тебя ослепить. Лучше оставаться в воде, где тебе безопасно и уютно.\"\n\nРыбка подумала. Лосось был прав. Она решила послушаться. Рыбка больше не мечтала о солнце, а играла с другими рыбками в воде. Она поняла, что счастье может быть и в воде, если ты с друзьями.", "verb": "выныривать"}
{"adjective": "сияющий", "features": ["иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "одежда", "sha3_256": "d1ab3775734162738cf72b58f01c1f8df10056e7b233f62aaf2078001c8cefdb", "story": "Маша играла в саду. Солнце светило ярко, и Маша решила снять свою синюю кофточку. Она повесила ее на ветку дерева.\n\nВдруг подул сильный ветер! Кофточка Маши полетела с ветки и упала в лужу. Маша очень расстроилась. Ее любимая кофточка вся мокрая!\n\nМаша хотела спасти кофточку. Она побежала к луже, но кофточка уже плыла по воде! Маша не знала, что делать.\n\nВдруг из лужи вынырнул маленький лягушонок. Он был очень милый, с сияющими глазами. Лягушонок подпрыгнул и толкнул кофточку к берегу. Маша была очень рада!\n\nМаша поняла, что даже маленькие друзья могут помочь в трудную минуту. Теперь она всегда будет бережно относиться к своей одежде и не оставлять ее на ветке.", "verb": "спасать"}
{"adjective": "потрясающий", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "доверие", "sha3_256": "0cf4a9d8a61eeeb64c4ae379a10aec031c13da2c51525c3fc8120cd2a8dced45", "story": "Жила-была маленькая девочка Маша. У Маши был кот Васька. Васька был потрясающий кот! Он был пушистый, мягкий и любил мурчать. Васька часто мяукал, когда хотел есть. Маша очень любила Ваську и доверяла ему.\n\nОднажды, Маша решила поиграть с Васькой. Она взяла мячик и бросила его Ваське. Васька посмотрел на мячик, потом на Машу, и... убежал! Маша удивилась. \"Васька, куда ты?\" - спросила она. Васька мяукнул из-под кровати и спрятал там свой любимый мячик!\n\nМаша расстроилась. \"Васька, почему ты спрятал мячик?\" - спросила она. Васька вылез из-под кровати и мяукнул, будто говорил: \"Это мой мячик, я хочу играть сам!\" Маша поняла, что Васька не хотел обидеть ее. Он просто хотел поиграть по-своему.\n\nМаша улыбнулась. \"Хорошо, Васька,\" - сказала она. \"Мы можем поиграть вместе, но сначала дай мне мячик!\" Васька вытащил мячик из-под кровати и отдал его Маше. Они стали играть вместе, и Маша поняла, что доверие нужно беречь, даже если иногда наши друзья ведут себя странно.", "verb": "мяукать"}
{"adjective": "напуганный", "features": ["быть похожим на сказку", "иметь хороший конец", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хлеб", "sha3_256": "19b83bd11d3737dbc82a50877a64f119d24d2648cb78f777942bd227615f4ac8", "story": "Жила-была маленькая птичка. Она сидела на ветке и зевала. Солнце светило ярко, и птичке было очень тепло.\n\nВдруг птичка увидела кошку. Кошка была большая и пушистая. \"Мяу!\", - сказала кошка. Птичка испугалась и спряталась за листок. \"Не бойся!\", - сказала кошка. \"Я не хочу тебя обидеть. Я просто хочу поделиться своим хлебом\".\n\nПтичка выглянула из-за листка. Она увидела, что у кошки есть большой кусок хлеба. \"Спасибо!\", - сказала птичка. Она съела кусочек хлеба и почувствовала себя очень счастливой.\n\nВдруг появилась собака. Она была большая и напуганная. \"Гав!\", - сказала собака. Птичка и кошка испугались. Но собака просто хотела поиграть. Она ласкала птичку и кошку своим мокрым носом.\n\nПтичка, кошка и собака стали друзьями. Они играли вместе весь день, а вечером, когда солнце село, они мирно уснули.", "verb": "зевать"}
{"adjective": "реалистичный", "features": ["иметь хороший конец", "быть поучительным", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змейка", "sha3_256": "6f0d80fbda616b9ecbcacf5ffc2a7f7946ba5c079cb3bd68dc9ff6c44d22faa9", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила плавать. Она плавала целый день, крутясь и вертясь в воде. Однажды Филя увидела на дне озера реалистичную змейку. Она была зеленая, с черными полосками и красными глазками.\n\n\"Ой, змейка!\" - закричала Филя. \"Как ты красиво плаваешь!\"\n\nЗмейка медленно подняла голову и посмотрела на Филю. \"Я не змейка, - сказала она. - Я просто игрушка! Я хочу поиграть с тобой!\"\n\nФиля была очень рада. Она никогда не играла с игрушкой. \"Давай плавать вместе!\" - предложила Филя.\n\nИ они стали плавать вместе, крутясь и вертясь в воде. Филя очень весело провела время с новой подругой. Она поняла, что не все, что кажется страшным, на самом деле таковым и является. Иногда страшные вещи могут оказаться очень милыми и веселыми!", "verb": "плавать"}
{"adjective": "серьёзный", "features": ["плохо заканчиваться", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крокодильчик", "sha3_256": "a831c5b4454817cd34b15c286814382a719960c19088121430f683866e20bf58", "story": "Жила-была маленькая девочка Маша. У Маши был милый крокодильчик из бумаги. Он был зелёный и с острыми зубами. Маша очень любила играть с ним.\n\nОднажды Маша решила сделать для своего крокодильчика новый дом. Она взяла ножницы и стала вырезать из бумаги квадрат. \"Это будет домик для моего крокодильчика!\" - подумала Маша.\n\nВдруг к Маше подошёл её брат Ваня. Он был очень серьёзный. \"Не трогай ножницы!\" - сказал Ваня. \"Они острые!\" Маша испугалась и бросила ножницы.\n\nКрокодильчик остался без домика. Маша заплакала. Ваня посмотрел на неё и пожал плечами. \"Ну, ничего страшного,\" - сказал он. Но Маша всё равно грустила.", "verb": "вырезать"}
{"adjective": "неприятный", "features": ["плохо заканчиваться", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ферма", "sha3_256": "bbdba93ac7ab197f4e8d469fbd8783f5aa0b9f5b5225f7e6b0ccea7fd9be50e4", "story": "Маша шла по дороге. Солнце светило ярко. Маша увидела ферму. На ферме были коровы, овцы и лошадки. Маша захотела посмотреть на лошадок.\n\n— Ау, лошадка! — позвала Маша. Лошадка посмотрела на Машу и пошла к ней. Маша хотела погладить лошадку, но лошадка вдруг сделала неприятное лицо.\n\n— Не хочу, чтобы ты меня гладила! — сказала лошадка. — Я хочу сосать траву!\n\nМаша расстроилась. Она хотела поиграть с лошадкой, а лошадка не хотела играть. Маша пошла дальше по дороге, грустная.\n\nТеперь Маша знает, что не все хотят играть, когда ты хочешь. Нужно уважать желания других, даже если они не совпадают с твоими.", "verb": "сосать"}
{"adjective": "ужасный", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дождь", "sha3_256": "2bc2c68c341cdfb0d9dbf9f8d3ff258818bd1bb66cb9b6cef362c39a6c595371", "story": "Жила-была маленькая лисичка. Она очень любила копать.  Лисичка копала в земле, копала в песке, копала даже в снегу!\n\nОднажды лисичка решила копать большую яму. Она копала и копала, пока не устала.  Вдруг начался ужасный дождь! Лисичка мокла, а ее яма наполнялась водой.\n\nЛисичка хотела выйти из ямы, но вода была слишком глубокой. Она пыталась выбраться, но не могла. Лисичка плакала и звала на помощь.\n\nВдруг, из ямы вылезла большая, мохнатая лапа. Лисичка испугалась!  Лапа принадлежала огромному медведю!  Медведь посмотрел на лисичку и сказал: \"Привет, малышка!  Хочешь, я помогу тебе выбраться?\"\n\nЛисичка обрадовалась и кивнула. Медведь взял лисичку за хвост и вытащил ее из ямы. Но вместо того, чтобы отпустить лисичку, медведь засмеялся и сказал: \"Теперь ты моя!\"", "verb": "копать"}
{"adjective": "неизвестный", "features": ["иметь хороший конец", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "выбор", "sha3_256": "299e00c9e442e66224809c6a2f11aa58f75f62f65c85ff64c280e7e538729f27", "story": "Жила-была маленькая девочка по имени Маша. Однажды Маша гуляла в лесу и увидела большое дерево. На ветке дерева висел вкусный красный яблоко. Маша захотела взять яблоко, но ветка была очень высоко.\n\nМаша посмотрела на дерево и сказала: \"Как же мне достать это яблоко?\" Она решила наклонять дерево, чтобы ветка с яблоком стала ниже. Маша наклоняла и наклоняла, но дерево не двигалось.\n\nВдруг из-за дерева вышла маленькая белочка. \"Что ты делаешь, Маша?\" - спросила белочка. \"Я хочу взять яблоко, но оно высоко\", - ответила Маша. Белочка улыбнулась и сказала: \"Есть другой выбор! Посмотри на землю\".\n\nМаша посмотрела на землю и увидела еще одно яблоко, красное и сочное. Оно лежало прямо под деревом. Маша обрадовалась! Она взяла яблоко и съела его. Оно было очень вкусным! Маша поняла, что не всегда нужно наклонять дерево, чтобы получить то, что хочешь. Иногда есть другой, более простой выбор.", "verb": "наклонять"}
{"adjective": "круглый", "features": ["быть поучительным", "быть похожим на сказку", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сова", "sha3_256": "d536543e2d63e5df245b449afc4f195544f440c435b200dbeb582c85f5da2368", "story": "Жила-была маленькая лисичка. Она очень любила ягоды. Однажды лисичка увидела большой, круглый, красный помидор. \"Ой, как он похож на ягоду!\" - подумала лисичка и потянулась к нему.\n\nВдруг из-за дерева вылетела большая сова. \"Это не ягода, лисичка!\" - сказала сова. \"Это помидор! Он не сладкий, а кислый!\" Лисичка испугалась и отскочила.\n\n\"Спасибо, сова!\" - сказала лисичка. \"Я не знала!\" Сова улыбнулась и полетела дальше. Лисичка решила поискать настоящие ягоды.\n\nНо тут лисичка увидела еще один большой, круглый, красный помидор. \"Может, этот будет сладким?\" - подумала лисичка и потянулась к нему.\n\nВдруг помидор зашевелился! Из него вылезла маленькая змея! Лисичка испугалась и убежала, а змея, хихикая, съела помидор.", "verb": "тянуться"}
{"adjective": "истинный", "features": ["плохо заканчиваться", "иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зверь", "sha3_256": "65a7d32efeb519efe9beeed752680c597c4d8164e0a846e41949abb1d093fb8d", "story": "Жила-была девочка Маша. У Маши был милый щенок, а звали его Дружок. Однажды Маша захотела пойти гулять в лес.\n\n— Дружок, пойдем гулять? — спросила Маша.\n\nДружок радостно залаял и побежал к двери. В лесу они встретили большого зверя. Зверь был сердитый и страшный.\n\n— Что вы делаете в моем лесу? — прорычал зверь.\n\nМаша испугалась. Она хотела убежать, но зверь был очень быстрым. Маша и Дружок спрятались за большим деревом.\n\nЗверь нашел их и сказал:\n\n— Я истинный хозяин этого леса! Уходите!\n\nМаша и Дружок быстро побежали домой. Они больше никогда не хотели гулять в лесу без взрослых.", "verb": "хотеть"}
{"adjective": "жёлтый", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "иметь трёх персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сомнение", "sha3_256": "1838477e67fe816abe733d5c037feafcca2012df84c4232bc49e9406ae43182f", "story": "Жила-была маленькая девочка Маша. У Маши был жёлтый мячик, который она очень любила. Однажды Маша играла с мячиком в саду. Она считала, сколько раз сможет подбросить его вверх.\n\nВдруг к Маше подошёл зайчик. \"Привет, Маша!\" - сказал зайчик. \"Что ты делаешь?\" Маша ответила: \"Я считаю, сколько раз мой мячик взлетит высоко!\" Зайчик посмотрел на мячик и сказал: \"А я сомневаюсь, что он взлетит так высоко!\"\n\nМаша расстроилась. \"Но я считала!\" - сказала она. В этот момент к ним подошёл мишка. \"Что случилось?\" - спросил мишка. Маша рассказала про сомнение зайчика. Мишка улыбнулся и сказал: \"Давайте проверим!\"\n\nМишка взял мячик и бросил его высоко-высоко! Мячик летел и летел, а потом упал прямо в лапы зайчика! Зайчик был очень удивлён. \"Ой, как высоко он взлетел!\" - воскликнул он. Маша обрадовалась. Она поняла, что сомнения не всегда верны, и что нужно верить в себя!", "verb": "считать"}
{"adjective": "рогатый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ответ", "sha3_256": "19ff4364459efd490ef09c25ba42b43c1a4a73e719363c307d663bd467dc1daf", "story": "Маша гуляла по лесу. Она видела много деревьев, цветов и бабочек. Вдруг Маша увидела рогатого зверя. \"Привет!\", - сказала Маша. \"Кто ты?\"\n\n\"Я козлик\", - ответил козлик. \"Я хочу узнать, где спрятаны вкусные ягоды. Ты знаешь?\"\n\nМаша подумала. \"Я знаю, где ягоды! Но я скажу тебе ответ только если ты сделаешь для меня что-то хорошее\".\n\nКозлик был очень рад. \"Конечно, я сделаю что-нибудь хорошее! Что нужно сделать?\"\n\nМаша улыбнулась. \"Помоги мне собрать все эти красивые цветы. Я хочу сделать букет для мамы\". Козлик согласился и помог Маше собрать много красивых цветов. Маша была очень рада. Она показала козлику, где растут ягоды, и они вместе полакомились сладкими плодами.", "verb": "узнавать"}
{"adjective": "небесно-голубой", "features": ["плохо заканчиваться", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обида", "sha3_256": "d87c903a9f62e8ee70658048fd7dfb5dbca8cf506010ebea204122b610da8ca3", "story": "Маша играла с мячиком. Он был красным и круглым, как солнышко. Маша кидала его высоко, высоко, а потом ловила.  \n\nВдруг, большой пес прибежал и взял мячик. Он рычал, показывая зубы. Маша расстроилась. У неё была обида. Она хотела играть с мячиком, а пес его взял.\n\nМаша посмотрела на небо. Оно было небесно-голубое и очень красивое. Но Маша не могла радоваться. Она хотела вернуть свой мячик.\n\nМаша подошла к псу и попросила: \"Дай мне мячик, пожалуйста\". Но пес только рычал и не хотел отдавать. Маша заплакала. \n\nПес убежал с мячиком, а Маша осталась одна. Она поняла, что нужно быть осторожной и не играть с мячиком там, где бегают собаки.", "verb": "рычать"}
{"adjective": "фиолетовый", "features": ["быть поучительным", "иметь хороший конец", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дождь", "sha3_256": "500dc2fab4c4f63ae8319b342fd5b1184ab8b0c890ec7ed716ee37235b4b7490", "story": "Жила-была маленькая птичка. Она любила петь песни и играть с друзьями. Однажды птичка увидела фиолетовый дождь! \"Ой, как красиво!\" - подумала она. Птичка хотела получить капельки дождя на свой клюв.\n\nНо дождь был не простой, а волшебный! Каждая капелька давала птичке новую песню. Птичка пела и пела, а песни становились все веселее и красивее. Друзья птички слушали и танцевали.\n\n\"Как ты научилась петь такие песни?\" - спросили друзья. \"Я получила их от фиолетового дождя!\" - ответила птичка.\n\nС тех пор птичка всегда пела самые красивые песни. Она знала, что волшебный дождь может подарить что-то прекрасное, если ты будешь открыт к новым вещам.", "verb": "получать"}
{"adjective": "ленивый", "features": ["иметь хороший конец", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рост", "sha3_256": "70a0aa16af3e042a80aed6f9da3e0838df6a408df3e32cbb0c8a8ed85ed2993b", "story": "Жила-была маленькая улитка по имени Снежка. Снежка очень любила спать и есть вкусные листья. Она была такой ленивой, что не хотела ползти быстро. Из-за этого Снежка часто теряла своих друзей.\n\nОднажды Снежка решила пойти на прогулку с своим другом, жуком по имени Барни. Барни был очень быстрым и всегда спешил. Снежка ползла медленно, а Барни уже далеко уполз. Снежка потеряла своего друга!\n\nСнежка очень расстроилась. Она поняла, что ее ленивость мешает ей. Снежка решила, что нужно стать немного быстрее. Она начала ползти немного быстрее, чем обычно.\n\nВдруг Снежка увидела Барни! Он ждал ее у большого дерева. Барни был очень рад, что Снежка нашла его. Снежка поняла, что если она будет стараться, то сможет догнать своих друзей.\n\nС тех пор Снежка стала немного быстрее. Она поняла, что нужно стараться, чтобы не терять своих друзей. А Барни всегда был рад видеть свою подругу Снежку.", "verb": "терять"}
{"adjective": "серо-голубой", "features": ["иметь хороший конец", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "муравейник", "sha3_256": "dcfb022f10a8c774b28e8ce06876c25ab7ff5814f3c23b45c104583f204ef129", "story": "Жила-была маленькая бабочка с серо-голубыми крылышками. Она очень любила летать и играть с цветочками. Однажды бабочка летела, летела и увидела большой муравейник. Бабочка решила остановиться и посмотреть, что там происходит.\n\nИз муравейника вылезали маленькие муравьишки и тащили листики. Бабочка спросила: \"Что вы делаете?\" Муравьишки ответили: \"Мы строим дом для нашей семьи!\" Бабочка очень обрадовалась, что муравьишки так стараются.\n\nБабочка решила помочь муравьишкам. Она села на листик и помахала крылышками, чтобы листик легче летел. Муравьишки были очень рады помощи бабочки.\n\nКогда муравьишки построили свой дом, они пригласили бабочку на чай. Бабочка выпила сладкий нектар и поиграла с муравьишками. Она была очень рада, что остановилась у муравейника и познакомилась с новыми друзьями.\n\nБабочка полетела дальше, а муравьишки продолжали строить свой дом. Бабочка знала, что они будут жить счастливо в своем новом доме.", "verb": "останавливаться"}
