{"adjective": "оригинальный", "features": ["быть поучительным", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "петух", "sha3_256": "5f0cdd286a46883ecb805aae7e2b80797aa3275c49730244e3b8268769fa808b", "story": "Маша и Петя играли в песочнице. Маша строила большой замок из песка, а Петя копал ямку.\n\n\"Смотри, Петя, я сделаю оригинальный вход в мой замок!\" - сказала Маша. Она взяла ведерко и стала закапывать его в песок, чтобы получился туннель.\n\nПетя тоже захотел закапывать что-то. Он увидел петуха, который гулял по двору. \"Я закапаю петуха в песок!\" - решил Петя. Он побежал к петуху и попытался накрыть его песком.\n\nПетух испугался и закричал. Он пытался вылететь из ямки, но Петя продолжал закапывать его. В конце концов, петух застрял в песке и не мог выбраться.\n\nМаша увидела, что Петя сделал. Она расстроилась и сказала: \"Петя, нельзя закапывать живых существ! Петуху страшно и больно!\" Петя понял, что сделал плохо, и начал выкапывать петуха из песка. Но петух был очень напуган, и Петя не смог его успокоить.", "verb": "закапывать"}
{"adjective": "серьёзный", "features": ["быть поучительным", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бок", "sha3_256": "b8edbc5e2ef3eddce820b86423ad0113239c08c0ebdaaf62c7edeea0ffecc950", "story": "Маша играла с мишкой. Мишка был большой и мягкий. Маша любила его очень сильно.\n\n— Мишка, давай включим свет! — сказала Маша. Она нажала на кнопку, и комната стала светлой.\n\n— Нет, Маша, не надо включать свет! — сказал мишка. Маша удивилась. Мишка никогда не говорил!\n\n— Но почему? — спросила Маша.\n\n— Потому что я хочу спать! — ответил мишка. Он закрыл глаза и положил голову на бок. Маша посмотрела на мишку. Он выглядел очень серьёзным.\n\nМаша поняла, что мишке нужно отдохнуть. Она выключила свет и тихонько положила мишку на кровать.", "verb": "включать"}
{"adjective": "нечестный", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "аэропорт", "sha3_256": "668f5c548b55a5a0f1b70e402e7e584d8659776b9bd2c4be1dd02d8f37e28dcc", "story": "Миша ехал в самолёте. Он смотрел в окошко и видел облака. Они были белые и пушистые, как вата. Миша хотел дотронуться до них.\n\nСамолет приземлился в большом аэропорте. Миша вышел из самолёта и увидел много людей. Он увидел чемоданы, сумки и коляски. Миша хотел поиграть с ними.\n\nВдруг Миша увидел красную машинку. Она была очень красивая! Миша хотел взять её, но мужчина с нечестной улыбкой сказал: \"Это моя машинка!\". Миша покраснел. Ему было стыдно, что он хотел взять чужую игрушку.\n\nМиша подошёл к маме и рассказал ей про машинку. Мама сказала: \"Не беда, Миша. Мы купим тебе такую же машинку в магазине!\". Миша обрадовался. Он понял, что нечестно брать чужие вещи.\n\nМиша и мама пошли в магазин и купили красную машинку. Миша был очень счастлив. Теперь у него была своя машинка, и он мог играть с ней сколько захочет!", "verb": "краснеть"}
{"adjective": "старый", "features": ["иметь хороший конец", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "светофор", "sha3_256": "2290cb3d79f438a0d08f90d328e0653039f1936401807814db54b91854e40f84", "story": "Жила-была маленькая девочка Маша. Она очень любила играть с машинками. Однажды Маша гуляла с машинкой по улице и увидела старый светофор. Он стоял очень грустный, потому что его лампочки не горели.\n\n— Что случилось? — спросила Маша светофор.\n\n— Я старый, — ответил светофор грустно. — И мне нужно взвесить себя, чтобы узнать, могу ли я еще работать.\n\nМаша подумала и сказала:\n\n— Не волнуйся, я помогу тебе!\n\nМаша взяла свою любимую машинку и поставила ее на одну чашу весов. На другую чашу она поставила светофор.\n\n— Ух ты! — воскликнула Маша. — Светофор легче, чем машинка! Значит, ты еще можешь работать!\n\nСветофор засиял всеми своими лампочками. Он был очень рад, что Маша помогла ему. Теперь он снова мог помогать машинам и людям переходить дорогу.", "verb": "взвешивать"}
{"adjective": "светло-красный", "features": ["иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "снег", "sha3_256": "2048d25baa7d792a10200c3a23a2745e207d8b8c0b5978b50b957da7f9351f06", "story": "Маленький мишка Миша любил играть в снегу. Он катал снежные шары, строил снежную башню и делал снежные ангелы. Однажды, Миша увидел большой, светло-красный шар. Он захотел его покатать, но шар был очень тяжелый! Миша пытался его сдвинуть, но шар не двигался. Миша расстроился.\n\nТогда Миша решил попробовать сгибаться. Он согнулся, положил лапы на шар и стал толкать его.  Ура! Шар начал двигаться! Миша сгибался и разгибался, толкал и толкал, пока шар не покатился по снегу.\n\nМиша понял, что если что-то не получается, нужно попробовать по-другому. Иногда нужно сгибаться, чтобы достичь цели. \n\nМиша был очень рад, что смог покатать большой, светло-красный шар. Он понял, что не нужно сдаваться, если что-то не получается сразу. Нужно попробовать разные способы, и тогда все получится!", "verb": "сгибаться"}
{"adjective": "креативный", "features": ["содержать диалог", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тигрёнок", "sha3_256": "0e1459679b73dbe844f8ba09aebb33f8e385f402080b53f780d0a7218db5174e", "story": "Мама тигрёнок играла с мячиком. Тигрёнок был очень креативный! Он не просто кидал мячик, а делал из него домик для муравьев.\n\nВдруг, тигрёнок задел маму хвостом. Мама упала и рассердилась. \"Ой, тигрёнок, ты меня ударил!\"\n\nТигрёнок испугался. \"Прости, мама! Я не хотел!\"\n\nМама посмотрела на тигрёнка. \"Ты не слушаешь меня! Я сказала, не бегай!\"\n\nМама отвернулась и пошла в другую комнату. Тигрёнок остался один, грустный и одинокий.", "verb": "прощать"}
