{"adjective": "хороший", "features": ["плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "атака", "sha3_256": "7f7b89e26acec4e3c658c78cd51e9f96a9f22b5f35492742d34bf2fa915a108a", "story": "Жил был мишка. Он был очень хороший мишка. У мишки был друг - зайчик. Зайчик любил играть с мишкой. Однажды они играли в лесу. Мишка увидел большой, красный яблоко. Он хотел его съесть.\n\nВдруг из кустов выскочил волк! Волчок хотел укусить мишку. Зайчик испугался и спрятался за дерево. Мишка был очень храбрый. Он встал перед волком и сказал: \"Не трогай меня!\".\n\nВолк рассмеялся. \"Ты маленький и слабый\", - сказал он. \"Я тебя легко победю!\". Волк сделал атаку на мишку. Мишка закрыл глаза и ждал. Но...\n\nВместо укуса мишка почувствовал что-то мягкое и теплое. Он открыл глаза и увидел... зайчика! Зайчик обнял мишку и сказал: \"Я тебя защищу!\". Волк был очень удивлен. Он никогда не видел, чтобы зайчик был таким смелым.\n\nВолк испугался и убежал. Мишка и зайчик были очень рады. Они поняли, что даже маленький зайчик может быть очень храбрым.", "verb": "укусить"}
{"adjective": "играющий", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "камешек", "sha3_256": "997992e948b84a3d634c8a731baf6928b229e8a233e5650cd83af49aa4db9efb", "story": "Жила-была маленькая рыбка. Она плавала в большом, синем озере. Рыбка любила играть с камешками. Она трепыхала своим хвостом и гоняла камешки по дну озера.\n\nОднажды рыбка нашла очень красивый камешек. Он был блестящий и разноцветный. Рыбка так обрадовалась! Она решила показать камешек всем своим друзьям.\n\nРыбка плыла к своим друзьям, трепыхая хвостом и держа камешек в зубах. Но вдруг, камешек начал светиться! Он стал очень ярким, как солнышко! Рыбка испугалась и отпустила камешек.\n\nКамешек упал на дно озера и превратился в... играющего осьминога! Осьминога было очень весело. Он играл с рыбкой и ее друзьями, пока не стало темно.\n\nРыбка поняла, что не все камешки обычные. Иногда они могут быть волшебными! А главное, что настоящие друзья всегда готовы поиграть, даже если камешек превратится в осьминога!", "verb": "трепыхать"}
{"adjective": "уникальный", "features": ["иметь трёх персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лягушонок", "sha3_256": "794da9bc8cdbe550a6ab516baf55a658fa5118ecc0f6fb0a3f2c067f84eeb102", "story": "Маша, Коля и маленький лягушонок сидели на берегу реки. Солнце светило ярко, и птички пели веселые песни.\n\n— Смотри, Коля, лягушонок указывает на что-то! — сказала Маша, указывая на маленького зеленого друга.\n\nЛягушонок прыгал и пищал, указывая лапкой на куст малины.\n\n— Давай пойдем туда! — сказал Коля.\n\nОни подошли к кусту, но там не было малины. Только колючие ветки. Лягушонок прыгнул и спрятался в траве.\n\n— Где лягушонок? — спросила Маша, оглядываясь.\n\nКоля и Маша долго искали уникального лягушонка, но так и не нашли его.", "verb": "указывать"}
{"adjective": "проказливый", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "музей", "sha3_256": "e566f9f31c7db96c32d90e1a547c85eb35bb1bcdd15619c335ae3fcaca7c1eba", "story": "Жила-была проказливая лисичка. Она очень любила мастерить. Из веток делала домики, из листьев – шляпки, а из камешков – бусы. Однажды лисичка решила пойти в музей. Там были красивые картины, старые игрушки и много интересного.\n\nЛисичка зашла в музей и увидела большую статую медведя. \"Ой, как интересно!\" – подумала лисичка. Она решила потрогать статую, чтобы узнать, из чего она сделана. Но статуя была очень хрупкой! Лисичка нечаянно задела её лапкой, и статуя упала и разбилась.\n\n\"Ой, что я наделала!\" – заплакала лисичка. Она очень расстроилась, что сломала статую. Музейный сторож увидел, что случилось, и очень рассердился. \"Ты не должна была трогать статую!\" – сказал он лисичке.\n\nЛисичка поняла, что была не права. Она обещала сторожу, что больше никогда не будет трогать ничего в музее. Но сторож был очень зол и выгнал лисичку из музея. Лисичка грустно пошла домой, думая о том, что сделала.", "verb": "мастерить"}
{"adjective": "прямоугольный", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ежонок", "sha3_256": "b9b99b77fbb0f18977c9805f4abfda8be7a11aa370be46bf92a2874f1efe7cdc", "story": "Жила-была маленькая девочка Маша. Она любила гулять в лесу. Однажды Маша шла по тропинке и увидела ежонка. Ежонок сидел под прямоугольным листом и плакал.\n\n\"Что случилось?\" - спросила Маша. \"Я потерял маму,\" - ответил ежонок. Маша пожалела ежонка и решила помочь. Она взяла ежонка на руки и стала махать листом, чтобы привлечь внимание мамы-ежихи.\n\nМаша махала и махала, но мама-ежиха не появлялась. Вдруг, из-за дерева выскочил большой волк! Он увидел ежонка в руках у Маши и зарычал. Маша испугалась и бросила ежонка на землю.\n\nВолк хотел съесть ежонка, но ежонок быстро свернулся в клубок. Волк попытался его разгрызть, но не смог. Ежонок остался цел, а Маша убежала домой, очень расстроенная. \n\nОна поняла, что не всегда нужно помогать незнакомым зверям. Иногда это может быть опасно.", "verb": "махать"}
{"adjective": "близко", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медвежонок", "sha3_256": "e3f457a1630c0bdddf8b2055b9aacb5706f48aba221a4976c093d387c461f46f", "story": "Жила-была маленькая девочка Маша. Она любила играть с мишкой. Однажды Маша гуляла в лесу и увидела милого медвежонка. Он сидел под деревом и грыз вкусный орешек.\n\n— Привет, мишка! — сказала Маша. — Можно я поиграю с тобой?\n\nМедвежонок посмотрел на Машу своими большими глазами и кивнул. Маша села рядом с ним и стала играть с мишкой. Медвежонок был очень милый и добрый.\n\nВдруг из-за дерева выскочил большой волк! Он был очень голодный и хотел съесть медвежонка.\n\n— Ой, беда! — закричала Маша. — Волчок хочет съесть мишку!\n\nНо медвежонок не испугался. Он встал на задние лапы и сказал волку:\n\n— Не трогай меня! Я не вкусный! Лучше иди искать ягоды, они растут совсем близко!\n\nВолк посмотрел на ягоды, которые росли совсем рядом, и побежал к ним. Маша и медвежонок вздохнули с облегчением.\n\n— Спасибо, мишка! — сказала Маша. — Ты очень смелый!\n\nМедвежонок улыбнулся. Он понял, что лучше быть умным, чем сильным.", "verb": "грызть"}
{"adjective": "медленный", "features": ["быть поучительным", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "огурец", "sha3_256": "337833c49fbd15804abed51522cb7467b8812ddf5079203af79bd57cf94bbba5", "story": "Жил был маленький улиток по имени Ули. Ули очень любил огурцы. Он мог есть их целый день! Однажды Ули увидел большой, сочный огурец. \"Хочу его съесть!\" - подумал Ули. Но Ули был очень медленный. Он полз очень-очень медленно.\n\nДруг Ули, быстрая бабочка по имени Бася, увидела, что Ули хочет огурец. \"Я помогу тебе!\" - сказала Бася. Бася быстро полетела к огурцу и откусила маленький кусочек. Потом она отнесла кусочек Ули.\n\nУли был очень рад! Он съел кусочек огурца и улыбнулся Басе. \"Спасибо тебе, Бася!\" - сказал Ули. Бася улыбнулась в ответ. \"Мы друзья, и друзья всегда помогают друг другу!\"\n\nУли понял, что даже если он медленный, у него есть друзья, которые всегда готовы помочь. И Ули больше не грустил, что он не может быстро добраться до вкусного огурца.", "verb": "улыбаться"}
{"adjective": "довольный", "features": ["содержать диалог", "иметь трёх персонажей", "быть поучительным", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сокол", "sha3_256": "fffa70a4f00cc829abadd7b9719b7d81719727c0b6dd9b7dcda07326e0e81412", "story": "Жил был маленький сокол. Он был очень довольный сокол. Ему нравилось летать высоко в небе и смотреть на мир. Однажды сокол увидел двух зайчиков.\n\n\"Привет, зайчики!\" - сказал сокол. \"Давайте играть!\"\n\nЗайчики были рады. Они хотели играть с соколом. \"Давай поставим дерево!\" - сказал один зайчик. \"Мы будем прятаться за ним!\"\n\nСокол согласился. Он поставил дерево на землю. Зайчики спрятались за ним. Сокол полетел высоко в небо и стал искать зайчиков. Но зайчики были очень маленькие, и сокол не мог их найти.\n\nСокол долго летал, но зайчиков так и не увидел. Он был очень грустный. \"Я больше не хочу играть,\" - сказал сокол. И он улетел. Зайчики остались одни, и им было грустно.", "verb": "ставить"}
{"adjective": "независимый", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сельдь", "sha3_256": "316d0c6af69557dca08c4635219ba04fe446cf75ea752139789d84548262b7a8", "story": "Жила-была маленькая рыбка по имени Филя. Филя была очень независимой рыбой. Она не любила плавать с другими рыбками. Филя любила плавать одна, смотреть на водоросли и дышать под водой.\n\nОднажды Филя плыла и увидела большую, серебристую рыбу. Это была сельдь! Сельдь была очень большая и красивая. Филя хотела с ней подружиться.\n\n\"Привет!\" - сказала Филя. Сельдь посмотрела на Филю своими большими глазами и ничего не сказала. Филя решила показать сельди свой любимый водоросль. Она плыла к нему, а сельдь плыла за ней.\n\nФиля показала сельди водоросль, а потом решила поплыть еще дальше. Сельдь плыла за ней, все ближе и ближе. Филя испугалась. Она хотела спрятаться, но сельдь была уже очень близко. Филя задыхалась, пыталась дышать, но сельдь все ближе...", "verb": "дышать"}
{"adjective": "", "features": ["иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цель", "sha3_256": "0527ff9fd68bed18c90420d53b1ae6f524ee1a7e090550b2fa5d0b98982f096f", "story": "Жил маленький зелёный лягушонок. Он очень любил квакать! Целый день он сидел на большом листе и квакал: \"Ква-ква! Ква-ква!\"\n\nОднажды лягушонок увидел красивую бабочку. Бабочка летела к большому цветку. Лягушонок захотел поймать бабочку. \"Я хочу поймать бабочку!\" - подумал он.\n\nЛягушонок прыгнул с листа и квакнул: \"Ква-ква! Я поймаю тебя!\" Но бабочка быстро улетела. Лягушонок грустно посмотрел на цветок.\n\nВдруг лягушонок услышал смех. Он посмотрел и увидел маленькую девочку. Девочка смеялась и говорила: \"Ты такой смешной, зелёный лягушонок!\" Лягушонок улыбнулся. Он понял, что квакать и прыгать - это весело!\n\nДевочка взяла лягушонка на руки и сказала: \"Ты мой новый друг!\" Лягушонок был очень рад. Теперь у него была цель - играть с девочкой и квакать вместе с ней!", "verb": "квакать"}
{"adjective": "играющий", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "запах", "sha3_256": "ba46902e70f95066e7a2edcd231a47f490c17cc84cd724430be847e4b8d928eb", "story": "Жила-была милая зайчиха. Она любила играть! Зайчиха прыгала, бегала и мятла травку лапками. Запах травы был очень вкусный!\n\nОднажды зайчиха увидела играющего мишку. Мишка катался по земле и смеялся. Зайчиха захотела поиграть с ним.\n\nОна подбежала к мишке и сказала: \"Давай играть вместе!\" Мишка посмотрел на зайчиху и сказал: \"Нет, я хочу играть один\".\n\nЗайчиха расстроилась. Она хотела играть, но мишка не хотел. Зайчиха села на травку и заплакала. \n\nМишка продолжал играть один, а зайчиха грустила.", "verb": "мять"}
{"adjective": "общительный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бег", "sha3_256": "58219ce4e60b98954ac6f072d2a584bd67eccf9d4865898f1f2c6a2f5d0cce2e", "story": "Жила была милая собачка по имени Тузик. Тузик очень любил бегать. Он бегал по саду, по лесу, даже по дому! Однажды Тузик увидел, как девочка Маша пишет на бумаге. \n\n\"Что ты делаешь?\" - спросил Тузик.\n\n\"Я пишу письмо бабушке,\" - ответила Маша. \"Бабушка живет далеко, и я хочу ей рассказать, как я играю.\"\n\nТузик очень хотел написать письмо бабушке! Он тоже любил бабушку и хотел ей рассказать про свои бега. \"Дай мне ручку!\" - попросил Тузик.\n\nМаша улыбнулась. \"Хорошо, Тузик, попробуй!\"\n\nТузик взял ручку в зубы и начал писать. Он рисовал круги, линии, точки. \"Вот, бабушка, это я бегаю!\" - подумал Тузик.\n\nВдруг, из-за куста выскочил кот Мурзик. \"Что это ты делаешь?\" - удивился Мурзик. \"Пишешь письмо?\"\n\n\"Да, я хочу рассказать бабушке про свои бега,\" - ответил Тузик.\n\nМурзик рассмеялся. \"Тузик, ты же не умеешь писать! Это просто каракули!\"\n\nТузик опустил голову. \"А что же делать?\"\n\nМурзик подмигнул. \"Я знаю, как помочь! Давай мы с тобой побежим к бабушке и расскажем ей про твои бега!\"\n\nТузик обрадовался. Он очень любил бегать, а еще больше он любил бабушку!", "verb": "писать"}
{"adjective": "любимый", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сарай", "sha3_256": "122985f4bd02660703e00a45161da5fe0fa894fd70325c74e4d005a491b855ee", "story": "Жила-была маленькая девочка Маша. У Маши был любимый сарай. Там она играла с куклами и пряталась от дождя. Сарай был старый, но Маша его очень любила.\n\nОднажды Маша услышала странный шум. Шум шёл из сарая. \"Кто там?\" - спросила Маша. Но никто не ответил. Шум становился всё громче и громче. Маша испугалась и побежала домой.\n\nМама спросила: \"Что случилось, Маша?\" Маша рассказала про шум в сарае. Мама сказала: \"Не бойся, Маша. Мы пойдём вместе и посмотрим, что там происходит.\"\n\nМама и Маша подошли к сараю. Шум был очень сильный. Мама открыла дверь, и...\n\n...Маша увидела, что сарай разваливается! Старые доски падали, крыша рушилась. Мама обняла Машу и сказала: \"К сожалению, сарай больше не безопасен. Нам нужно его починить.\" Маша грустно вздохнула. Ей очень нравился её любимый сарай.", "verb": "шуметь"}
{"adjective": "волнующий", "features": ["быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ревность", "sha3_256": "1f76f9c971ee202c3d7f8c319f998f0bf178827a2bd07095f5ef0f41bba1a397", "story": "Жила-была маленькая птичка. Она любила петь песни на высоком дереве. Однажды, птичка увидела красивого бабочку. Бабочка сидела на цветке и махала крыльями. Птичке стало очень грустно. Она почувствовала ревность, потому что бабочка была такая красивая!\n\nПтичка опускалась с дерева все ниже и ниже. Она хотела быть ближе к бабочке. Но бабочка вдруг взлетела и улетела. Птичка опустилась на землю и стала грустно чирикать.\n\nВдруг, птичка увидела что-то волнующее! Это был большой кот! Кот медленно шел к птичке. Птичка испугалась и хотела улететь, но было поздно. Кот схватил птичку своими лапами.\n\nПтичка закричала, но никто не услышал ее. Кот унес птичку в свое логово.  Птичка больше никогда не пела песни на высоком дереве.", "verb": "опускаться"}
{"adjective": "мечтательный", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "троллейбус", "sha3_256": "88a8803464b820012cf927d642daa33b3389c19e5837920f413f9a59863700db", "story": "Маша была мечтательной девочкой. Она любила смотреть на троллейбусы, которые ездили по улице. Маша мечтала покататься на троллейбусе, но у неё не было денег на билет.\n\nОднажды, Маша шла по улице и увидела бабушку. Бабушка сидела на скамейке и грустила. Маша спросила бабушку, что случилось. Бабушка сказала, что ей грустно, потому что у неё нет денег на троллейбус, чтобы поехать к внучке.\n\nМаша подумала и решила подарить бабушке свой маленький букетик цветов. Бабушка была очень рада подарку! Она сказала Маше, что теперь у неё есть деньги на троллейбус, потому что Маша подарила ей радость.\n\nБабушка села в троллейбус и поехала к внучке. Маша была очень счастлива, что смогла помочь бабушке. Она поняла, что даже маленький подарок может сделать кого-то очень счастливым.", "verb": "дарить"}
{"adjective": "красивый", "features": ["иметь одного персонажа", "плохо заканчиваться", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "велосипед", "sha3_256": "d1a952b9221b8901712907d22b6a46972a6fa3fa9b49f8e3e1258da4534b7f75", "story": "Жила-была маленькая девочка по имени Маша. У Маши был красивый велосипед, красный как яблоко. Маша очень любила кататься на нем. Она крутила педали, ветер дул в ее волосы, и Маша смеялась.\n\nОднажды Маша решила покататься на велосипеде по лесу. Она ехала и ехала, пока не увидела красивую полянку. На поляне рос много цветов, а бабочки порхали над ними. Маша захотела посидеть на поляне и полюбоваться цветами.\n\nОна остановила велосипед и стала садиться на траву. Но Маша не заметила, что земля под велосипедом мягкая. Велосипед накренился, и Маша упала! Она ушиблась и заплакала.\n\nМаша поняла, что нужно быть внимательной, когда садишься на землю. Теперь она всегда проверяет, твердая ли земля, прежде чем садиться.", "verb": "садиться"}
{"adjective": "низкий", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "парикмахерская", "sha3_256": "18026fc4270e9d0d4b1da00ad9adb495b2719cda164e2d282ec8ef447349a797", "story": "Жила-была маленькая улитка. Она была очень низкая, и ей было трудно смотреть на мир. Однажды улитка решила пойти в парикмахерскую. Она хотела, чтобы ей сделали красивую прическу, чтобы быть выше.\n\nУлитка уползла по дороге, медленно, медленно. Она шла и шла, пока не увидела большой, яркий знак: \"Парикмахерская\". Улитка обрадовалась и быстро уползла к двери.\n\nВ парикмахерской было много людей. Все смотрели на улиточку и смеялись. \"Ты такая маленькая!\" - говорили они. Улитка расстроилась. Она хотела быть высокой, как все.\n\nВдруг, из-за занавески вышла милая старушка. \"Не грусти, улитка,\" - сказала она. \"Я сделаю тебе самую красивую прическу!\" Старушка надела на улиточку маленький бантик. Улитка посмотрела в зеркало и увидела, что бантик делает ее выше! Она была так рада!\n\nНо самое удивительное случилось потом. Когда улитка уползла из парикмахерской, все люди стали маленькими, как она! Оказалось, что бантик был волшебным! Улитка стала самой большой и счастливой в мире.", "verb": "уползать"}
{"adjective": "живой", "features": ["быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "братик", "sha3_256": "48e34210a285e6cfd577334c0e3efd04a446230e999facd97f7e58ff363e3a27", "story": "Маша играла с куклой. Ей было очень весело! Вдруг к ней подошёл братик Ваня. Он хотел играть вместе. Ваня интересовался куклой Маши. \"Можно я тоже поиграю?\" - спросил Ваня.\n\nМаша подумала. Ей хотелось играть одной, но Ваня выглядел так грустно. Маша решила поделиться. \"Конечно, Ваня, давай играть вместе!\" - сказала она.\n\nВаня обрадовался. Он взял куклу и стал рассказывать ей сказки. Маша слушала и смеялась. Кукла в руках Вани казалась живой! Она улыбалась, плакала, смеялась вместе с ними.\n\nМаша поняла, что играть вместе намного веселее. Она узнала, что нужно делиться своими игрушками, чтобы всем было хорошо. \n\nС тех пор Маша и Ваня всегда играли вместе. Они делились игрушками и весело проводили время.", "verb": "интересоваться"}
{"adjective": "оливковый", "features": ["иметь трёх персонажей", "быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "касание", "sha3_256": "41471d8a98a8b6807a9d9b07e11388a5b1d55e63c61958483619213c9f5705b3", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок по имени Тузик, и они очень любили играть вместе. Однажды, Маша и Тузик играли в мячик. Тузик бегал за мячиком, а Маша смеялась и хлопала в ладоши.\n\nВдруг Маша почувствовала, что ей холодно. Она чихнула, чихнула еще раз, и еще! Маша поняла, что заболела. Тузик лизнул Машу в нос, словно хотел ее утешить.\n\nМама услышала чихание Маши и быстро пришла. Она проверила Машину лоб. \"Ой, Маша, у тебя горячий лоб!\" - сказала мама. Она уложила Машу в кровать и накрыла ее теплым одеялом.\n\nМама принесла Маше стакан с теплым молоком и медом. \"Это поможет тебе быстрее выздороветь,\" - сказала мама. Маша пила молоко и думала о том, что очень хочет поиграть с Тузиком.\n\nВдруг Маша почувствовала, что что-то мягкое касается ее руки. Она открыла глаза и увидела Тузика! Он лежал рядом с ней, и его шерсть была оливкового цвета. Тузик лизнул Машу в нос, словно хотел сказать: \"Не волнуйся, я с тобой!\" Маша улыбнулась. Она знала, что скоро выздоровеет, потому что у нее есть такой верный друг, как Тузик.", "verb": "чихать"}
{"adjective": "домашний", "features": ["содержать диалог", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "исключение", "sha3_256": "7e9b37c2e5ee883f766fbc764bf1adc58e0d6c80a50d11d7b0ecfc389e99baa1", "story": "Миша играл с мячом. Он бил мяч об пол, об стенку, об диван. Мама сказала: \"Миша, не бей мячом об диван! Он сломается!\"\n\nМиша кивнул. \"Хорошо, мама,\" сказал он. Но потом Миша увидел, что мяч летит прямо к дивану. Он хотел поймать его, но не успел. Мяч ударился об диван.\n\n\"Ой!\" - сказала мама. \"Теперь диван порван!\"\n\nМиша посмотрел на диван. Там была дырка. \"Это исключение,\" сказал Миша. \"Я не хотел бить мячом об диван, это просто случилось!\"\n\nМама вздохнула. \"Миша, ты должен быть осторожнее. Теперь нам нужно починить диван.\"", "verb": "бить"}
{"adjective": "треугольный", "features": ["быть поучительным", "иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "забор", "sha3_256": "f5b968bcee77d1eaec61def60386365a369af89243af78962e17fafcf0864463", "story": "Маленький зайчик по имени Пушистик очень хотел поиграть на лугу. Но мама-зайчиха сказала: \"Нет, Пушистик, там забор. Нельзя перелезать через забор!\" Пушистик очень расстроился. Он хотел играть с бабочками и бегать по траве.\n\nПушистик решил уговорить маму. \"Мама, пожалуйста! Я буду осторожен! Я не пойду далеко!\" Но мама-зайчиха сказала: \"Нет, Пушистик. Забор там для того, чтобы тебя защитить. Там могут быть опасные звери.\"\n\nПушистик грустно посмотрел на треугольный забор. Он понял, что мама хочет только добра. Пушистик решил поиграть рядом с домом. Он нашел вкусные ягоды и весело прыгал по лужайке.\n\nВдруг Пушистик увидел красивую бабочку! Она села на цветок рядом с ним. Пушистик был очень рад! Он понял, что мама права. Лучше играть безопасно, чем рисковать.\n\nПушистик играл весь день и был очень доволен. Он понял, что мама всегда знает, что лучше для него.", "verb": "уговаривать"}
{"adjective": "проказливый", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "желание", "sha3_256": "b3d3af9271a30797b660a938804f7e7d185fd531dacf7c09f483307f8ac9c571", "story": "Маша была проказливой девочкой. Она любила рыть в земле. Маша очень хотела найти клад! Она думала, что в земле спрятаны сокровища.\n\nМаша взяла лопатку и побежала в сад. Она начала рыть землю. Она рыла и рыла, но клада не было. Маша устала, но желание найти клад было очень сильным.\n\nВдруг лопатка Маши ударилась о что-то твердое. \"Ура!\" - подумала Маша. \"Это клад!\" Она стала рыть еще сильнее.\n\nНаконец, Маша выкопала большой камень. Он был тяжелый и холодный. Маша расстроилась. Это не был клад! Она хотела найти золото и драгоценные камни, а нашла только камень.\n\nМаша села на землю и заплакала. Она так хотела найти клад, но ее желание не сбылось.", "verb": "рыть"}
{"adjective": "креативный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьянка", "sha3_256": "a62ec943466cfb9b55578aaecf794174f596ee9530ead007abe00d122ceff20a", "story": "Жила-была маленькая обезьянка. Она очень любила играть. Но у обезьянки была одна проблема: она не знала, как играть! Она пыталась прыгать, но падала. Она пыталась рисовать, но получались только каракули. Обезьянка грустила, потому что хотела быть креативной, как другие обезьянки.\n\nОднажды, обезьянка сидела на ветке и смотрела, как другие обезьянки играют. Они весело бегали, трепыхали хвостами и бросали друг другу кокосы. Обезьянка хотела присоединиться, но боялась, что опять не получится. Вдруг, она увидела яркий банан, который упал с дерева.\n\nОбезьянка решила взять банан и сделать из него что-нибудь интересное. Она начала крутить его, кидать, рисовать на земле. Вдруг, банан упал и покатился! Обезьянка за ним побежала, а потом начала катать его по веткам. Другие обезьянки увидели это и тоже захотели поиграть с бананом.\n\nТак обезьянка нашла свой способ играть! Она поняла, что не нужно быть как все, можно быть креативным и придумывать свои игры. А главное, нужно не бояться пробовать новое!", "verb": "трепыхать"}
{"adjective": "свистящий", "features": ["быть поучительным", "плохо заканчиваться", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кролик", "sha3_256": "afbc13be5e49e2e4325ed7fcffe0c72ed2354f25512250562e7ad7ebe22ef1fe", "story": "Солнышко светило ярко. Маша, Коля и маленький кролик играли на берегу реки. Вода была чистая и прозрачная.\n\n— Смотри, Коля, рыбки! — крикнула Маша, указывая на мелькающие тени в воде.\n\n— Да, рыбки! — ответил Коля. — А кролик, он тоже хочет посмотреть?\n\nКролик, сидя на берегу, смотрел на воду с любопытством.\n\n— Хочешь, я помогу тебе? — предложил Коля. Он взял кролика на руки и медленно опустил его в воду.\n\nКролик испугался! Он начал быстро выныривать из воды, пищать и делать свистящие звуки. Коля и Маша испугались. Кролик, испуганный и мокрый, убежал в кусты и больше не хотел играть. \n\nМаша и Коля поняли, что не надо было опускать кролика в воду. Он ведь не умеет плавать!", "verb": "выныривать"}
{"adjective": "лохматый", "features": ["иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "механик", "sha3_256": "edc9af7f0cf6b50db63ae4ab860d1ad98df8cc46eb7ad1f0cd57a85d6228ef3f", "story": "Жила-была маленькая девочка Маша. У Маши был лохматый щенок по имени Шарик. Однажды Маша и Шарик гуляли в парке. Маша ощущала теплое солнышко на своей коже. Вдруг они увидели механика, который чинил машину.\n\nМеханик был грустный. Он не мог починить машину. Маша хотела помочь. Она взяла свой любимый красный мячик и подкатила его к машине. Шарик радостно залаял и начал бегать вокруг мячика.\n\nМеханик улыбнулся. Он увидел, что мячик Маши похож на потерянный болт! Он быстро взял мячик и поставил его на место. Машина заработала! Механик был очень рад.\n\nМаша и Шарик тоже были рады. Они поняли, что даже маленькая помощь может быть очень важной. Но тут Шарик, увидев, что механик доволен, подбежал к нему и... откусил его любимую кепку! Механик рассмеялся. \"Этот лохматый плут!\" - сказал он, поглаживая Шарика по голове.", "verb": "ощущать"}
{"adjective": "неверный", "features": ["содержать диалог", "плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хитрость", "sha3_256": "654cfe6ca4fdcd2fcd9ffaab1023619df9b39ab1c26277bbf0c6ea98cfc35a8c", "story": "Жила-была маленькая лисичка. Она была очень хитрая! Однажды лисичка увидела зайчика, который ел вкусные ягоды. Лисичка захотела ягоды для себя.\n\n\"Привет, зайчик!\" - сказала лисичка. \"Твои ягоды очень похожи на мои! Давай сравним их?\" Зайчик был добрым и согласился. Лисичка быстро подменила свои ягоды на неверные, красные, но кислые.\n\n\"Вот, смотри!\" - сказала лисичка, показывая кислые ягоды. \"Мои ягоды намного лучше!\" Зайчик поверил лисичке и съел кислые ягоды. Ему стало очень кисло!\n\nЛисичка хихикнула и убежала, съев все вкусные ягоды зайчика. Зайчик остался грустным и понял, что не нужно верить хитрой лисичке.", "verb": "сравнивать"}
{"adjective": "твёрдый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стена", "sha3_256": "ddc94e273651921fb3e9c42fe0b66e1108e2fdf3692a5256367cb47d4633b545", "story": "Жила-была маленькая девочка Маша. Маша любила играть с мячиком. Она бросала его высоко, высоко, а потом ловила. Но Маша была очень непослушной. Она разбрасывала мячик повсюду!\n\nОднажды Маша играла в мячик возле большой, твёрдой стены. Она бросила мячик очень сильно, и он полетел прямо к стене! Маша хотела поймать его, но мячик отскочил и ударил её по носу.\n\n\"Ой!\" - закричала Маша, - \"Мой нос болит!\"\n\nМаша заплакала. Она хотела позвать маму, но мама была далеко. Маша смотрела на мячик, который лежал у стены. \"Я больше не буду разбрасывать мячик\", - сказала Маша.\n\nНо тут из-за стены вылез большой, страшный волк! Он увидел Машу и сказал: \"Привет, Маша! Я хочу поиграть с тобой!\" Маша испугалась и побежала прочь, но волк был очень быстрым. Он догнал Машу и...", "verb": "разбрасывать"}
{"adjective": "рисующий", "features": ["иметь хороший конец", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ручка", "sha3_256": "94b1d53c885087e6dd4124e5f8cc20b3f04e94cf6b50ab5049f17f473ba76a1d", "story": "Маша любила рисовать. У неё была большая, яркая ручка. Маша рисовала солнышко, цветочки и мишку.\n\nОднажды Маша увидела на столе весы. \"Что это?\" - спросила она маму. \"Это весы, - ответила мама. - На них мы взвешиваем разные вещи, чтобы узнать, какая из них тяжелее\".\n\nМаша взяла свою ручку и положила её на одну чашу весов. Потом взяла мишку, который она нарисовала, и положила его на другую чашу. Ручка оказалась тяжелее!\n\n\"Почему ручка тяжелее?\" - спросила Маша. \"Потому что она настоящая, - ответила мама. - А мишка только нарисованный\". Маша подумала и сказала: \"Значит, рисовать легче, чем носить тяжелые вещи?\" Мама улыбнулась и сказала: \"Да, Маша, рисовать легче, чем носить тяжелые вещи\".\n\nМаша взяла свою ручку и стала рисовать ещё больше картинок. Она рисовала радугу, домик и собачку. Маша была очень рада, что рисовать легко и весело!", "verb": "взвешивать"}
{"adjective": "нечастый", "features": ["содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слонёнок", "sha3_256": "2176c89b511b72eb70aa23c943fe7491ef5cae3854cc56ba90fbd015eb35da86", "story": "Маша и Миша играли в песочнице. Вдруг к ним подошёл маленький слонёнок.\n\n— Привет! — сказал слонёнок. — Меня зовут Тим.\n\n— Привет, Тим! — ответили Маша и Миша.\n\n— Я могу везти вас на спине! — предложил Тим.\n\n— Ура! — закричали Маша и Миша.\n\nТим был очень сильный. Он вез Машу и Мишу на своей спине по всему саду. Это было очень весело!\n\n— Спасибо, Тим! — сказали Маша и Миша, когда Тим остановился.\n\n— Пожалуйста! — ответил Тим. — Я очень рад, что мы познакомились.\n\nМаша и Миша видели Тима нечасто, но каждый раз, когда он приходил, они играли вместе.", "verb": "везти"}
{"adjective": "ласковый", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чешуя", "sha3_256": "4a90e61fb612964493f757e7708b7ad9a79d0edbcc439d0df9eaeca54abc89a4", "story": "Жила-была рыбка с синей чешуей. Она плавала в большом озере и очень любила играть с другими рыбками. Однажды рыбка увидела на ветке дерева что-то блестящее. Это был маленький колокольчик, который висел на ветке. Рыбка хотела его потрогать, но колокольчик висел высоко.\n\nРыбка попросила ласкового солнышка помочь ей. Солнышко улыбнулось и сказало: \"Я помогу тебе, рыбка!\" Солнышко светит ярко, и ветка с колокольчиком опустилась. Рыбка допрыгнула до колокольчика и зазвенела им. Звук был очень красивый!\n\nВсе рыбки в озере услышали звон колокольчика и собрались вокруг рыбки. Они были очень рады, что рыбка нашла такой красивый колокольчик. Рыбка поделилась колокольчиком со всеми, и они вместе играли и пели песни.\n\nСолнышко светит ярко, рыбки играют, а колокольчик звенит весело. Все счастливы!", "verb": "висеть"}
{"adjective": "неизвестный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку", "иметь двух персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дождь", "sha3_256": "f97c719a00ce0141dbb2b50d7361a38ad44acc2daa393298221bde6f28e75d71", "story": "Жила-была маленькая девочка Лиза. Она любила гулять по лесу. Однажды Лиза шла по тропинке и увидела большой, неизвестный гриб. Он был красным с белыми точками. Лиза никогда не видела такого гриба.\n\n— Мама, смотри, какой красивый гриб! — сказала Лиза.\n\nМама Лизы шла рядом и сказала: — Лиза, не трогай этот гриб. Мы не знаем, что это за гриб. Он может быть опасным.\n\nНо Лиза очень хотела посмотреть, что будет, если опустить руку на гриб. Она опустила руку и коснулась гриба. В этот момент пошёл сильный дождь. Лиза испугалась и побежала домой.\n\nМама Лиза бежала за ней. Когда они пришли домой, Лиза почувствовала себя плохо. Она стала бледной и вялой. Мама Лиза поняла, что Лиза отравилась грибом. Она быстро вызвала врача. Врач сказал, что Лиза будет жить, но ей будет очень плохо.\n\nЛиза лежала в кровати и жалела, что не послушала маму. Она поняла, что нужно всегда слушать маму и не трогать неизвестные вещи.", "verb": "опускать"}
{"adjective": "печальный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "парк", "sha3_256": "4194a6d6039eaec8c1af4811fe50eb9932146b7531154bb49372c94f827c2f46", "story": "Миша шёл в парк. Солнце светило, птички пели. Миша был очень рад. Он хотел покататься на качелях. Но когда Миша пришёл в парк, увидел, что качели сломаны. Миша очень расстроился. Он стал дрожать от грусти.\n\n\"Что случилось?\" - спросила Миша у мамы.\n\n\"Качели сломались, Миша. Но не грусти, мы найдём что-нибудь другое для тебя!\"\n\nМиша посмотрел на маму. Она улыбалась. Миша тоже улыбнулся.\n\nВдруг Миша увидел большой, красивый батут! Он был яркий, с разными цветами. Миша прыгнул на батут и стал высоко-высоко летать! Он смеялся и кричал от радости. Миша был очень счастлив!", "verb": "дрожать"}
{"adjective": "чужой", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фламинго", "sha3_256": "cff0f230aa5121769653ee59121405c0d61f0769a0c393d261f36768a55d89b1", "story": "Маша играла с мишкой на полу. Мишка лежал на животе и улыбался. Вдруг Маша увидела розового фламинго! Он лежал на диване и смотрел на Машу.\n\n\"Ой, фламинго! Ты чужой?\" - спросила Маша. Фламинго кивнул головой. \"А где твой дом?\"\n\nВ этот момент из кухни вышла мама. \"Маша, это не чужой фламинго! Это наш новый друг! Мы нашли его в лесу, он потерялся.\"\n\nМаша обрадовалась. \"Ура! Теперь у нас есть фламинго!\" Мама посадила фламинго на пол, и он стал весело крутить головой. Маша и мишка стали играть с ним. \n\nФламинго оказался очень веселым! Он любил играть в прятки и танцевать. Маша, мишка и фламинго стали лучшими друзьями.", "verb": "лежать"}
{"adjective": "бегающий", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь двух персонажей", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цветочек", "sha3_256": "266c6bf59591e7e85cab5813b550ad82f0fc7882c0fe1a52e2768f70f7a3a0c0", "story": "Маша играла в саду. Она нашла маленький цветочек и очень обрадовалась. \"Смотри, Миша, какой красивый цветочек!\" - сказала Маша брату. Миша бегал по саду и не хотел смотреть на цветочек.\n\n\"Я не хочу смотреть!\" - крикнул Миша. Он затоптал цветочек ногой. Маша заплакала. \"Миша, ты испортил мой цветочек!\"\n\nМиша посмотрел на Машу и сказал: \"Прости, Маша. Я не хотел\". Но цветочек уже был раздавлен. Маша не могла его спасти.\n\nМаша грустно вздохнула. \"Хорошо, Миша, я прощаю тебя. Но больше так не делай\". Миша кивнул, но через минуту снова побежал и наступил на бабочку. Маша заплакала еще сильнее.", "verb": "прощать"}
{"adjective": "бледно-розовый", "features": ["плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луг", "sha3_256": "9bc4de7d2c1ea9b8440df2c1d635a4fad834eeb63c549396ab5b094ed8a706ce", "story": "Солнышко светило ярко. Маша играла на лугу. Она пинать мячик. Мячик был бледно-розовый.\n\n—  Маша, поймай! — кричал папа.\n\nМаша бежала за мячиком. Она хотела его поймать. Но мячик катился всё дальше и дальше.\n\nМаша бежала и бежала. Она устала. Папа был далеко. Маша заплакала. \n\n— Папа! — кричала Маша. Но папа её не слышал.", "verb": "пинать"}
{"adjective": "таинственный", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "интерес", "sha3_256": "a06315a2ff9a813f8fc256f5ffd2904b05938777bf909d0f1cb6c5a1a6a734a1", "story": "Маша играла с мишкой. Мишка был очень мягкий и пушистый. Маша любила его обнимать. Но вдруг мишка перестал говорить! Маша нажала на его пузико, как всегда, но мишка молчал. Маша решила выключить мишку и снова включить. Может быть, он просто устал?\n\nМаша нашла кнопку \"выключить\" и нажала на нее. Мишка затих. Маша нажала кнопку \"включить\". Мишка снова заговорил! Но его голос был тише, чем раньше. Маша подумала, что мишка стал тише, потому что он устал.\n\nМаша решила поиграть с мишкой тихо. Она не хотела его больше беспокоить. Вдруг мишка сказал: \"Маша, спасибо, что ты выключила меня на минутку. Я слушал интересную историю про таинственный лес, и мне нужно было немного отдохнуть, чтобы запомнить ее\".\n\nМаша удивилась! Оказывается, мишка не просто игрушка, а настоящий друг, который может слушать истории и рассказывать их Маше! Маша поняла, что нужно бережно относиться к своим игрушкам, потому что они могут быть не просто игрушками, а настоящими друзьями.\n\nС тех пор Маша всегда выключала мишку на минутку, когда он уставал. И мишка всегда рассказывал ей интересные истории.", "verb": "выключать"}
{"adjective": "длиннохвостый", "features": ["быть поучительным", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "статуя", "sha3_256": "a86033b2607a3af9f55c2f804af3ab737a5dcc7d4303c4aa2638b24ebfc8b635", "story": "Жила-была маленькая лисичка. Она была очень грустная. Лисичка сидела у большой статуи и смотрела на длиннохвостого зайчика, который играл с другими зайчиками. Лисичке хотелось играть, но она боялась. Она думала, что зайчики не захотят играть с ней.\n\nЛисичка смотрела и смотрела, пока не увидела, что зайчики устали. Они сидели на земле и грустили. Лисичка решила подойти к ним и спросить, что случилось.\n\n\"Мы хотим поиграть в догонялки, - сказал зайчик, - но у нас нет никого, кто будет ловить\". Лисичка улыбнулась. \"Я могу ловить!\" - сказала она. Зайчики обрадовались и начали играть.\n\nЛисичка бегала очень быстро и ловко ловила зайчиков. Все играли и смеялись. Лисичка поняла, что не нужно бояться. Иногда нужно просто сделать первый шаг, чтобы найти новых друзей.", "verb": "грустить"}
{"adjective": "маленький", "features": ["иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "песок", "sha3_256": "5ba9528624fad610325bf7d87217e9a666c5589f73d0475266819b26ed63f09b", "story": "Маленький петушок Петя любил кукарекать. Он кукарекал утром, он кукарекал днем, он даже кукарекал ночью! \"Петя, тише!\" - говорили ему мама-курица и папа-петух. \"Нам спать хочется!\"\n\nОднажды Петя играл в песке. Он строил большой-большой замок из песка. \"Вот мой дом!\" - кричал он. Вдруг, из песка показался маленький носик! Петя испугался. \"Кто там?\" - спросил он.\n\nНосик стал больше, и из песка вылез маленький кролик. \"Привет, Петя!\" - сказал кролик. \"Я живу в песке. Меня зовут Пушистик.\" Петя обрадовался. У него появился новый друг!\n\nТеперь Петя не кукарекал так громко. Он играл с Пушистиком в песке, строил замки и рассказывал ему сказки. А Пушистик слушал внимательно и иногда даже помогал Пете строить. \n\n\"Петя, ты не кукарекаешь?\" - спросила мама-курица. \"Теперь я играю с Пушистиком!\" - ответил Петя. Мама-курица улыбнулась. \"Хорошо, Петя. Главное, чтобы ты был счастлив.\"", "verb": "кукарекать"}
{"adjective": "истинный", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "барашек", "sha3_256": "f3bfea5ec7e76422127cccdbd7e60137e4b3cb35542c7950bc5b88ace830f67c", "story": "Маша играла с барашком. Барашек был мягкий и пушистый. Маша любила его обнимать. Она перевернула барашка.  У барашка были красные глаза!\n\nВдруг, из-за дивана вышел папа. \"Привет, Маша!\" - сказал папа. \"Что ты делаешь?\"\n\nМаша показала папе барашка. \"Это мой барашек!\" - сказала Маша.\n\nПапа улыбнулся. \"Это не просто барашек, Маша. Это истинный барашек-волшебник!\"\n\nМаша удивилась. \"Волшебник?\" - спросила она. Папа кивнул. \"Он может исполнять желания!\"\n\nМаша задумалась. \"Я хочу, чтобы у меня было много конфет!\" - сказала она.\n\nПапа взял барашка и перевернул его. Из барашка выпали конфеты! Маша была очень рада.", "verb": "переворачивать"}
{"adjective": "мечтательный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "капуста", "sha3_256": "ab0251e317e62dce2a7f2fa3346f114875911244312ae9791d1ec97a4ea2af87", "story": "Жил был мишка. Он был очень мечтательный. Мишка любил смотреть на облака и думать, что они похожи на капусту. Однажды мишка играл с зайчиком и лисичкой. Они катались на качелях и смеялись.\n\nВдруг мишка увидел большую капусту! Она лежала на земле и выглядела очень вкусной. Мишка хотел ее съесть, но лисичка сказала: \"Нельзя! Мы будем играть, а не есть капусту!\". Мишка расстроился, но послушал лисичку.\n\nОни играли дальше, пока не услышали странный звук. \"Что это?\" - спросила лисичка. Мишка посмотрел на капусту и увидел, что она... рассыпается! Из капусты высыпались маленькие, блестящие камешки!\n\nЗайчик и лисичка были очень удивлены. \"Камешки из капусты?\" - удивился зайчик. Мишка, который любил мечтать, сразу понял, что это волшебная капуста! Теперь у них были камешки, чтобы строить домики и играть в новые игры. Мишка был очень рад, что не съел капусту!", "verb": "рассыпать"}
{"adjective": "лающий", "features": ["содержать диалог", "быть поучительным", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лужайка", "sha3_256": "b3858795201f7a10a95411ca4bb62148d71531976fd5f2418339c92c77c9bec4", "story": "Солнышко светило ярко. На лужайке играли Миша, Маша и лающий щенок Дружок. Миша увидел Машу и помахал ей рукой.\n\n\"Привет, Маша!\" - сказал Миша.\n\n\"Привет, Миша!\" - ответила Маша.\n\nДружок лаял и бегал кругами.\n\n\"Дружок, здоровайся с Машей!\" - сказал Миша.\n\nДружок подбежал к Маше, лизнул её руку и залаял радостно. Маша погладила Дружка по голове.\n\n\"Привет, Дружок!\" - сказала Маша.\n\nМиша, Маша и Дружок играли на лужайке до вечера. Они были рады, что здоровались друг с другом.", "verb": "здороваться"}
{"adjective": "реющий", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цветок", "sha3_256": "f3876f0712dfa411f1f5af609f7b46dfe70504e93128000b48ff5dac7b474491", "story": "Маша гуляла по саду. Солнце светило ярко, птички пели весело. Маша увидела большой, красивый цветок. Он был красным, как яблоко, и очень душистым. Маша решила запомнить этот цветок.\n\nМаша пошла домой и рассказала маме про цветок. Мама сказала: \"Пойдем, найдем этот цветок!\". Маша и мама пошли в сад. Они искали и искали, но цветок не нашли. Маша расстроилась.\n\nВдруг Маша увидела что-то в небе. Это был маленький, реющий цветок! Он был такой же, как тот, что Маша видела в саду. Маша была очень рада! Она поняла, что цветок просто полетел на небо.\n\nМама сказала: \"Вот как здорово! Теперь у нас есть цветок на небе!\". Маша улыбнулась. Она запомнила цветок и теперь он всегда будет летать на небе.", "verb": "помнить"}
{"adjective": "забавный", "features": ["иметь двух персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "куст", "sha3_256": "75c30e70481c1bf6e5def50376a9d3ab3e7ba893ba632bf95fe98a896b56ff10", "story": "Маша и Миша играли в саду. Миша был маленький, он только учился ходить. Маша уже большая, она умела бегать и прыгать. Миша хотел играть с Машей, но она говорила: \"Я взрослею, Миша, мне не до игр\".\n\nМиша грустил. Он увидел большой куст с красными ягодами. \"Маша, смотри, ягоды!\" - закричал он. Маша подошла к кусту и увидела, что ягоды очень вкусные. Она съела одну, потом другую, и еще одну.\n\n\"Миша, эти ягоды забавные!\" - сказала Маша. Миша тоже попробовал ягоды. Они были сладкие и сочные. Маша и Миша стали вместе собирать ягоды и смеяться.\n\nМаша поняла, что даже когда взрослеешь, важно играть и веселиться с друзьями. Она обняла Мишу и сказала: \"Спасибо, что позвал меня к кусту. Я рада, что мы играем вместе\".\n\nС тех пор Маша и Миша всегда играли вместе. Они понимали, что дружба и веселье важнее, чем просто взрослеть.", "verb": "взрослеть"}
{"adjective": "сияющий", "features": ["содержать диалог", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ручей", "sha3_256": "d3adff0dc5bc035d0e508a2377349faf437ea8f77ee82e6f1c7f9898e41990eb", "story": "Миша играл с машинкой. Машинка была красная и быстрая. Миша любил гонять ее по полу. Вдруг он увидел ручей. Вода в ручейке была чистая и прозрачная. Миша хотел поиграть с водой.\n\n—  Пойдем купаться! — сказал Миша своей любимой игрушке, мишке. Мишка молчал, потому что он был игрушкой. Миша ненавидел, когда мишка молчал.\n\nМиша взял мишку и опустил его в ручей. Вода была холодная! Мишка стал мокрым и тяжелым. Миша хотел вытащить мишку, но он не мог! Мишка уплыл по ручейку!\n\nВдруг, из воды вынырнул сияющий рыжий кот! Он держал мишку в зубах. Кот поставил мишку на берег. Миша был очень рад! Он обнял мишку и поблагодарил кота.\n\nМиша понял, что ручей может быть опасным, но иногда он может принести и радость.", "verb": "ненавидеть"}
