{"adjective": "вежливый", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорость", "sha3_256": "9dbe8bc578c4ad8241be9a448034b824002b71ed3d10b5f22c4cbd50444c3ec6", "story": "Жила-была маленькая лисичка. Она очень любила нюхать цветочки. Однажды лисичка шла по лесу и нюхала ромашки. Вдруг она увидела зайчика. Зайчик бежал очень быстро.\n\n— Привет, зайчик! — сказала лисичка. — Куда ты так быстро?\n\n— Я спешу к бабушке! — ответил зайчик. — Она испекла вкусный пирог!\n\nЛисичка очень хотела попробовать пирог. Она спросила зайчика:\n\n— Можно я пойду с тобой? Я буду вежливой!\n\nЗайчик подумал и сказал:\n\n— Хорошо, иди со мной.\n\nЛисичка обрадовалась и побежала за зайчиком. Но зайчик бежал так быстро, что лисичка не могла его догнать. Она устала и села на пенёк, а зайчик убежал.\n\nЛисичка заплакала. Она так хотела попробовать пирог! Вдруг из-за дерева выскочил волк. Он был очень голодный.\n\n— Что ты тут делаешь? — прорычал волк.\n\nЛисичка испугалась и сказала:\n\n— Я хотела попробовать пирог у бабушки зайчика, но не успела.\n\nВолк улыбнулся хитро.\n\n— Тогда пойдём ко мне! У меня есть много вкусных косточек!\n\nЛисичка поверила волку и пошла за ним. Но волк не хотел делиться косточками. Он хотел съесть лисичку!", "verb": "нюхать"}
{"adjective": "чистый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "водитель", "sha3_256": "cabd7c86442609cb1ee88b3eb62f421c4fee03bb249fa58dc385748fb449af15", "story": "Маша играла с машинкой. Она катила ее по полу, по столу, даже по стене! Машина быстро бегала, а Маша смеялась. Вдруг, Маша увидела, что ее машинка едет вниз по ступенькам!\n\n\"Ой, машинка спускается!\" - закричала Маша. Она побежала за машинкой, чтобы поймать ее. Но машинка была очень быстрой! Она съехала с последних ступенек и остановилась у ног водителя.\n\nВодитель был очень добрым. Он увидел Машину и ее машинку. \"Привет, Маша!\" - сказал водитель. \"Твоя машинка очень быстрая!\" Маша улыбнулась. \"Она чистая и блестящая!\" - сказала Маша.\n\nВодитель взял машинку и аккуратно поставил ее на ступеньку. \"Вот, Маша, теперь твоя машинка не спустится\", - сказал он. Маша была очень рада. Она поблагодарила водителя и побежала играть с машинкой на ровном полу.", "verb": "спускаться"}
{"adjective": "тонкий", "features": ["содержать диалог", "иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "школа", "sha3_256": "13fcc3e7a0a368fa3bec9e2bb7e4bc5461b64de572edf17ed0a2a355b5d63319", "story": "Маша шла в школу. Она несла тонкий карандаш в руке. \n\n\"Маша, куда ты идёшь?\" - спросил Миша.\n\n\"В школу!\" - ответила Маша. \"Там я буду рисовать!\"\n\nМиша посмотрел на тонкий карандаш в руке Маши. \"А можно я тоже пойду в школу?\" - спросил он.\n\nМаша улыбнулась. \"Конечно! Но в школе нужно рисовать только на бумаге!\"\n\nМиша обрадовался. Он взял свой любимый синий карандаш и побежал за Машей. В школе они рисовали вместе, и у них получились очень красивые рисунки!", "verb": ""}
{"adjective": "интересный", "features": ["быть поучительным", "иметь хороший конец", "быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "опыт", "sha3_256": "ad81c36f1ca849de6c070e79bbb1c8c361644a7048f7c2c103014a8a4595256d", "story": "Жила-была маленькая лисичка. Она очень любила играть и бегать по лесу. Однажды лисичка увидела большой, красивый гриб. \"Какой интересный гриб!\" - подумала лисичка. Она хотела его попробовать, но мама лисичка сказала: \"Нет, это не съедобный гриб. Он может быть опасным!\"\n\nЛисичка была расстроена, но она решила спросить у мудрой совы, можно ли есть этот гриб. Сова ответила: \"Нет, лисичка, этот гриб ядовитый. Он может сделать тебя больной\". Лисичка поняла, что мама права. Она решила больше не трогать незнакомые грибы.\n\nЛисичка решила поделиться своим опытом с другими лисятами. Она рассказала им, что не все грибы можно есть, и что нужно всегда спрашивать у взрослых, прежде чем пробовать что-то новое. Лисята внимательно слушали лисичку и поблагодарили ее за полезный совет.\n\nС тех пор лисичка всегда была осторожной и никогда не трогала незнакомые грибы. Она поняла, что лучше спросить и узнать, чем попробовать и пожалеть.", "verb": "отвечать"}
{"adjective": "жадный", "features": ["содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "полиция", "sha3_256": "b58db67a702efe4495a64441f105fddae70168feea7e1bbe83fd85b5f3fe28b7", "story": "Жила-была маленькая девочка Маша. У Маши был красный цветочек. Маша любила свой цветочек и каждый день поливала его водой.\n\nОднажды, когда Маша поливала цветочек, к ней подошел жадный мишка. \"Дай мне твой цветочек!\" - сказал мишка. \"Он мне нужен!\" Маша испугалась. \"Нет, мишка, это мой цветочек!\"\n\nВдруг, раздался громкий звук сирены. Приехала полиция на синей машине. \"Что случилось?\" - спросили полицейские. Маша рассказала им про жадного мишку. Полицейские поймали мишку и сказали ему: \"Нельзя брать чужие вещи!\"\n\nНо тут мишка заплакал. \"Я просто хотел поиграть с цветочками!\" - сказал он. Маша пожалела мишку. Она подарила ему маленький букетик из своих цветов. Мишка обрадовался и поблагодарил Машу. \n\nС тех пор мишка и Маша стали друзьями и играли вместе в саду.", "verb": "поливать"}
{"adjective": "громкий", "features": ["содержать диалог", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "камень", "sha3_256": "3827464ca1bd7774792ae591c57675eeee3c1ef2b8394e6fd495d4bbec1f13d6", "story": "Миша играл с машинкой. Он катал её по полу, делая \"врум-врум\".  Вдруг, его машинка врезалась в большой камень. Машинка остановилась, а Миша упал.\n\n\"Ой!\", - сказал Миша. Он посмотрел на камень. \"Камень, ты большой и грубый! Ты испортил мою игру!\", - сказал Миша камню.\n\nВдруг, камень заговорил громким голосом: \"Извини, Миша! Я не хотел тебя обидеть. Я просто лежал здесь, и твоя машинка врезалась в меня\".\n\nМиша удивился. \"Камень умеет говорить?\" - подумал он. \"Извини, камень, я не знал, что ты можешь говорить\", - сказал Миша.\n\nВ этот момент, из-за камня вылез маленький, пушистый зайчик. \"Привет, Миша!\", - сказал зайчик. \"Я спрятался за камнем, чтобы поиграть в прятки. Спасибо камню, что он помог мне спрятаться!\"\n\nМиша улыбнулся. \"Теперь я понимаю, почему камень был такой грубый! Он просто помогал зайчику играть!\"", "verb": "извиняться"}
{"adjective": "нечастый", "features": ["иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "качели", "sha3_256": "8e48818e358a4259af33bed574009bbf51c0a6c378a0ba7008689852a01ae178", "story": "Жила-была маленькая девочка Маша. Она очень любила качели. Каждый день Маша качалась на них, высоко-высоко, а потом медленно-медленно. Однажды, пока Маша качалась, к ней подошли два зайчика.\n\n\"Привет, Маша!\" - сказали зайчики. \"Мы хотим научиться писать! Ты умеешь?\" Маша удивилась. \"Писать? Я умею только качаться!\" - ответила она. Зайчики расстроились. \"Но мы очень хотим писать!\" - сказали они.\n\nМаша подумала немного. \"Хорошо,\" - сказала она. \"Я покажу вам, как писать, если вы будете качаться на качелях вместе со мной!\" Зайчики обрадовались. Они сели на качели рядом с Машей и стали качаться.\n\nМаша взяла палочку и стала рисовать на земле. \"Смотрите, это буква А!\" - сказала она. Зайчики внимательно смотрели, как Маша пишет. Они качались и качались, и вдруг... Маша почувствовала, что качели качаются совсем по-другому! Они стали подниматься очень высоко, высоко-высоко, словно летали!\n\nМаша и зайчики засмеялись. Оказалось, что качели были волшебными! Они поднимали всех, кто на них качался, высоко в небо. Маша поняла, что даже нечастые чудеса могут случиться, если ты делишься своим умением с друзьями.", "verb": "писать"}
{"adjective": "добрый", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "носорог", "sha3_256": "9d1a0ef7bf21a08d6c5f21418b19eb66dfbad9231c42a4f875824f708fa63a56", "story": "Маша играла с мишкой. Мишка был мягкий и пушистый. Маша любила его обнимать. Вдруг Маша увидела носорога! Носорог был большой и серый. Его рог искрился на солнце.\n\n\"Привет, носорог!\" - сказала Маша. Носорог посмотрел на Машу своими добрыми глазами. \"Привет, Маша,\" - ответил носорог. \"Хочешь покататься на моей спине?\"\n\nМаша обрадовалась. Она забралась на спину носорога и крепко держалась за его рог. Носорог побежал! Они бежали быстро, быстро, быстро! Маша смеялась.\n\nВдруг носорог остановился. Он посмотрел на Машу и сказал: \"Я должен идти. Мне нужно найти своих друзей\". Маша расстроилась. \"Но я хочу играть с тобой!\" - сказала она. Носорог покачал головой. \"Прости, Маша. До свидания!\"\n\nНосорог побежал прочь, а Маша осталась одна. Она грустно посмотрела на мишку. \"Мишка, - сказала Маша, - я хочу, чтобы носорог вернулся\".", "verb": "искриться"}
{"adjective": "спокойный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рот", "sha3_256": "d78e4fc207734eade6005946c62b39764878e9b3e01c2941b987fd0bbcab5f9c", "story": "Миша играл с машинкой. Машина красная, быстрая! Миша любил гонять ее по полу. Вдруг пришла мама.\n\n\"Миша, пора есть,\" - сказала мама. \"Иди умывайся.\" Миша не хотел есть. Он хотел играть! Мама стала уговаривать Мишу: \"Миша, пожалуйста, иди есть. Будет вкусный суп!\"\n\nМиша открыл рот, но не сказал ни слова. Он хотел играть! Мама вздохнула. \"Хорошо, Миша, играй еще немного,\" - сказала она. \"Но потом ты обязательно должен есть.\"\n\nМиша обрадовался! Он гонял машинку по полу, а мама ушла на кухню. Миша играл и играл, пока не устал. Он лежал на полу, смотрел на машинку и был очень спокойный. Мама вернулась, но Миша уже уснул. \n\nМама позвала его, но Миша не проснулся. Она попыталась его разбудить, но Миша спал крепко. Мама расстроилась. Она хотела, чтобы Миша поел, но он уснул, не попробовав суп.", "verb": "уговаривать"}
{"adjective": "соленый", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей", "быть поучительным", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поиск", "sha3_256": "344a7dc273569ff0723f0c4bb782cdfd0f59efbb0382643c2d3031de8bb9cbc0", "story": "Жил-был маленький пчелка по имени Жуж. Жуж очень любил сладкий мед. Однажды, Жуж увидел соленый кекс на столе. \"Ой, как вкусно!\" - подумал Жуж. Он вылетел из улья и полетел к кексу.\n\n\"Жуж, куда ты летишь?\" - спросила его мама пчела. \"Я ищу соленый кекс!\" - ответил Жуж. \"Нельзя есть соленое, Жуж! Тебе будет плохо!\" - сказала мама. Но Жуж не послушал.\n\nЖуж долетел до кекса и съел его весь. \"Вкусно!\" - подумал Жуж. Но потом Жуж почувствовал себя плохо. У него болел животик. Жуж хотел вернуться в улей, но не мог летать.\n\nМама пчела искала Жужа всюду. \"Жуж, где ты?\" - кричала она. Наконец, она нашла Жужа, который лежал на земле и плакал. \"Мама, мне плохо!\" - сказал Жуж. Мама пчела обняла Жужа и сказала: \"Я же говорила, что нельзя есть соленое!\"\n\nЖуж понял свою ошибку, но было уже поздно. Жуж так сильно заболел, что больше не смог летать.", "verb": "вылетать"}
{"adjective": "плохой", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "клоп", "sha3_256": "07b36c9294a5a8406d8309e4b053d69952c7fb5fc004302ac5e1989eb34f61fb", "story": "Маша играла с куклой. Вдруг она увидела маленького клопа на полу. \"Ой, плохой клоп!\" - закричала Маша. Клоп хотел драть Машину куклу, но Маша быстро его поймала.\n\n\"Не бойся, кукла!\" - сказала Маша. Она положила клопа в коробочку. \"Ты будешь жить здесь, клоп,\" - сказала Маша.\n\nВдруг из коробочки раздался тихий голос: \"Спасибо, Маша! Я не плохой клоп, просто я очень хочу играть!\"\n\nМаша удивилась. \"Ты можешь говорить?\" - спросила она. Клоп кивнул. \"Я хочу играть с тобой и твоей куклой!\"\n\nМаша обрадовалась. Она выпустила клопа из коробочки. Теперь они играли вместе, и клоп был очень хорошим другом.", "verb": "драть"}
{"adjective": "прекрасный", "features": ["иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "напиток", "sha3_256": "8f47c76a0741f05fdedabb67bba5fe2eebfe0241009120f20cba5f84c7795c10", "story": "Маша играла с мишкой. Она катала его на машине по полу. Маша очень любила играть с мишкой. Он был мягкий и пушистый.\n\nМаша захотела пить. Она взяла свой стакан с прекрасным напитком. Это был сок из ягод. Маша сделала большой глоток и улыбнулась.\n\nВдруг Маша увидела, что мишка упал с машины. Он лежал на полу и грустил. Маша быстро подняла мишку и обняла его. \"Спасибо, что ты есть,\" - сказала Маша мишке.\n\nМишка был очень рад. Он улыбнулся Маше и обнял ее в ответ. Маша и мишка снова стали играть. Они катались на машине и смеялись. \n\nМаша была очень счастлива. У нее был мишка, прекрасный напиток и много веселья.", "verb": "благодарить"}
{"adjective": "новый", "features": ["содержать диалог", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лестница", "sha3_256": "8e83a0a9806c946dd84ff1dc4f16996b393e10baa0790fa990d5f2d0ab642de0", "story": "Маша получила новый мячик! Он был красным и большим. Маша очень хотела поиграть с ним. Она взяла мячик и побежала к лестнице.\n\n\"Мама, я хочу поиграть с мячиком наверху!\" - сказала Маша.\n\n\"Подожди, Маша,\" - сказала мама. \"Ты не можешь толкать мячик по лестнице. Он может скатиться и упасть. Лучше поиграем с ним на полу.\"\n\nМаша немного расстроилась, но мама была права. Она не хотела, чтобы ее новый мячик упал и сломался. Маша положила мячик на пол и стала весело с ним играть.\n\nМама улыбнулась. \"Вот так, Маша! Ты умная девочка!\"", "verb": "толкать"}
{"adjective": "радужный", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ястреб", "sha3_256": "7ee169f0f52d7d3f7451b732193891f8ad4e131d42a44c4010f2633e9ebfa41d", "story": "Маша спала в своей кроватке. Солнышко светило в окошко, и Маша проснулась. Она встала и потянулась. \"Какой красивый день!\" - подумала Маша.\n\nМаша выглянула в окно. На дереве сидел большой ястреб. Он был серым, с острыми когтями. Маша хотела погладить его, но ястреб вдруг взмахнул крыльями и улетел.\n\nМаша грустно вздохнула. Она хотела поиграть с ястребом. Вдруг, Маша увидела что-то удивительное! На небе появилась радуга! Она была яркая, с красными, оранжевыми, желтыми, зелеными, синими и фиолетовыми цветами.\n\nМаша засмеялась. Радуга была так красива! Она забыла про ястреба и побежала на улицу, чтобы лучше ее разглядеть. Маша знала, что радуга - это знак счастья, и ей стало очень радостно.", "verb": "вставать"}
{"adjective": "реалистичный", "features": ["иметь двух персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "выбор", "sha3_256": "11b455a5bd3b0843c8d8475792423427752e3d45581160e6e8190028bbc1d58d", "story": "Миша и Маша играли в кубики. Миша хмурился. У него не было кубика красного цвета.\n\n\"Маша, дай мне красный кубик, пожалуйста!\" - попросил Миша.\n\n\"Но я хочу построить дом из красных кубиков!\" - ответила Маша.\n\nМиша грустно вздохнул. \"Тогда у меня нет выбора. Я построю дом из синих кубиков.\"\n\nМаша посмотрела на Мишу. \"Ты прав, Миша. Давай построим два дома: один красный, а другой синий. Это будет очень реалистично!\" Миша обрадовался. \"Ура! Спасибо, Маша!\"", "verb": "хмуриться"}
{"adjective": "прячущийся", "features": ["содержать диалог", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорпион", "sha3_256": "4dc5c2e0044b2d62f06e8c66d9bc5395f3f3e4e2c1e1ed331ef8f06fbfdc66cc", "story": "Маша играла с куклой. Вдруг она услышала страшный звук: \"Ауууу!\" Маша испугалась и побежала к маме.\n\n\"Мама, кто вопит?\" - спросила Маша.\n\n\"Не бойся, Маша,\" - сказала мама. \"Это просто маленький скорпион. Он прячущийся под кроватью и хочет выйти поиграть.\"\n\nМаша осторожно подошла к кровати и увидела маленького скорпиона. Он был совсем не страшный, а даже милый! Маша взяла скорпиона на руки и стала с ним играть.\n\nСкорпион очень обрадовался, что Маша с ним играет. Он даже начал танцевать! Маша смеялась и кружилась вместе со скорпионом.", "verb": "вопить"}
{"adjective": "смелый", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луг", "sha3_256": "a3dbc6f42acf6a5b6638b59ab4b1230f04013b3e406d935fe749402fb1dbafb8", "story": "На зеленом лугу играли два зайчика: маленький, пушистый Белый и большой, смелый Серый. Они гоняли друг за другом, прыгали и весело смеялись. Вдруг, из-за кустов выскочил лисичка Рыжая.\n\n\"Ой, смотрите, лисичка!\" - закричал Белый зайчик, прячась за большой камень. Серый зайчик, смелый и сильный, не испугался. \"Не бойся, Белый!\" - сказал он. \"Я спрячу тебя!\"\n\nСерый зайчик быстро подбежал к Белому и закрыл его своим большим пушистым телом. Рыжая лисичка хотела поймать Белого, но не видела его за Серым. \"Где Белый?\" - спросила лисичка, оглядываясь.\n\nСерый зайчик хитро улыбнулся. \"Белый ушел играть в догонялки!\" - сказал он. Лисичка, обманутая, побежала искать Белого на лугу. А Серый зайчик, смелый и добрый, остался охранять своего друга.\n\nБелый зайчик выглянул из-за Серых спины. \"Спасибо, Серый, ты настоящий друг!\" - сказал он. Серый зайчик улыбнулся. \"Мы всегда будем вместе!\" - ответил он.", "verb": "закрываться"}
{"adjective": "радужный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чтение", "sha3_256": "7937fe5037411eb4205657e56913049dbc9bca2d54158ded2d96f595fbef4808", "story": "Жила-была маленькая девочка Маша. Маша очень любила читать сказки. Она читала про добрых зверей, про смелых рыцарей и про волшебные страны. Однажды, Маша читала сказку про радужного дракона. Дракон был очень красивый, с чешуйками всех цветов радуги!\n\nМама ругала Машу за то, что она читала так долго. \"Маша, хватит читать! Пойдем гулять!\" - говорила мама. Маша грустила, потому что хотела узнать, что будет дальше в сказке.\n\nВдруг, Маша увидела, что радужный дракон из сказки ожил! Он был маленьким, как кукла, и очень милым. Дракон сказал: \"Привет, Маша! Я хочу поиграть с тобой!\" Маша была очень рада. Она забыла про ругань мамы и побежала играть с драконом.\n\nОни играли в прятки, в догонялки и строили из кубиков радужные замки. Мама увидела, как Маша весело играет с драконом и улыбнулась. Она поняла, что чтение может быть не только полезным, но и очень забавным! \n\nС тех пор, мама не ругала Машу за чтение. Она даже читала сказки вместе с ней, и они вместе смеялись над приключениями радужного дракона.", "verb": "ругать"}
{"adjective": "креативный", "features": ["быть поучительным", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "полёт", "sha3_256": "60269bbaa6e2cc0fdb7ab76fcf89aa05f0ce8a992e3da74f0e811f5ade8a039a", "story": "Жила-была маленькая птичка по имени Чик. Чик очень любила расчесывать свои перышки. Она делала это каждый день, чтобы быть красивой. Однажды Чик увидела, что ее друг, зайчик по имени Хмель, грустный.\n\n— Что случилось, Хмель? — спросила Чик.\n\n— Я хочу полететь высоко-высоко, как птица, — ответил Хмель. — Но у меня нет крыльев.\n\nЧик подумала немного и сказала: — Я знаю, как тебе помочь! Мы сделаем тебе крылья из листьев!\n\nЧик и Хмель собрали много красивых листьев. Они были очень креативными и сделали из них большие, яркие крылья. Хмель был очень рад! Он надел свои новые крылья и прыгнул с большой горки.\n\nНо вместо того, чтобы полететь, Хмель упал прямо на землю. Он ушибся и расплакался. Чик попыталась его утешить, но Хмель был очень расстроен. Он понял, что не может летать, как птица, даже с листьями.", "verb": "расчесывать"}
{"adjective": "любознательный", "features": ["иметь хороший конец", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ручей", "sha3_256": "c6400859c41279c464e3461d05e6e747696fa57971d83d31b4d6573a24c7c8d2", "story": "Жила-была маленькая лисичка. Она была очень любознательной и любила исследовать всё вокруг. Однажды лисичка гуляла по лесу и увидела ручей. Вода в ручейке журчала весело, и лисичка захотела поближе посмотреть.\n\nРядом с ручейком сидел старый ёжик. Он был очень мудрым и знал много интересных вещей. Лисичка подошла к ёжику и спросила: \"Ёжик, как застегивать эту красивую пуговицу на моём платье?\"\n\nЁжик улыбнулся и сказал: \"Лисичка, ты не должна застегивать пуговицу. Она нужна для того, чтобы украшать твоё платье, а не для того, чтобы застёгиваться!\" Лисичка удивилась. Она никогда не думала об этом!\n\nВдруг из-за дерева выскочил зайчик. Он был очень быстрым и ловким. Зайчик сказал лисичке: \"Лисичка, давай поиграем в догонялки!\" Лисичка обрадовалась и побежала за зайчиком. Они весело играли у ручейка, пока не устали.\n\nЛисичка поняла, что иногда нужно просто радоваться жизни, играть и веселиться, а не думать о том, как застегивать пуговицы.", "verb": "застегивать"}
{"adjective": "спавший", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кисть", "sha3_256": "d9a5e8bd21b67544fcab52ff5a3bbd97c792cc624949343bdb8f446bf3f2f6cf", "story": "Маша спала в своей кроватке. Она крепко спала, как мишка в зимней берлоге. Вдруг, Маша услышала тихий звук. \"Что это?\" - подумала она. Маша открыла глаза и увидела, что ее кисть поворачивается сама!\n\nКисть крутилась и крутилась, как вертушка. Маша испугалась. \"Кто это?\" - спросила она. Но никто не ответил. Кисть продолжала поворачиваться, пока не остановилась на красной кнопке на стене.\n\nВдруг, зазвенел веселый звонок! Маша увидела, что кнопка открыла дверь в волшебный сад. В саду росли сладкие ягоды, а на деревьях пели птички. Маша была очень рада!\n\nОна побежала в сад, съела много ягод и поиграла с птичками. Маша поняла, что ее кисть не была злой, а просто хотела показать ей волшебный сад. Маша была очень счастлива!", "verb": "поворачивать"}
{"adjective": "загадочный", "features": ["быть поучительным", "содержать диалог", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "волк", "sha3_256": "2f0c4f9e1a0328beaeb258a880dc7bf0a8e4e80ef015549666311ba76f2a66ca", "story": "Жила-была маленькая лисичка. Она очень любила копать землю.  Однажды лисичка копала, копала и нашла загадочный предмет. Это был большой серый камень.\n\n\"Ой, какой интересный камень!\" - подумала лисичка. Вдруг из-за камня выскочил большой серый волк!\n\n\"Привет, лисичка!\" - сказал волк. \"Я живу под этим камнем. Ты не испугалась?\"\n\nЛисичка немного испугалась, но волк был очень добрый. \"Не бойся,\" - сказал волк. \"Я просто хотел поиграть.\" Лисичка и волк стали играть вместе. Они копали ямки, прятались в них и смеялись.\n\nЛисичка поняла, что не нужно бояться незнакомых. Иногда они могут стать хорошими друзьями.", "verb": "копать"}
{"adjective": "прочный", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коридор", "sha3_256": "e8379044cf97dbc7ff9055ca828232ac43f595fe7d40ca2c5350b2b4c1a71fa2", "story": "Маша играла с мишкой в коридоре. Мишка был прочный, из мягкой ткани. Маша любила его очень сильно. Она катала мишку по полу, делала ему смешные голоса и трепыхала его лапками.\n\nВдруг, мишка упал и замер. Маша испугалась. \"Мишка, что случилось?\" - спросила она. Мишка молчал. Маша попыталась его поднять, но он был очень тяжелый.\n\nМаша побежала к маме. \"Мама, мишка не двигается!\" - закричала она. Мама подошла к Маше и посмотрела на мишку. \"Не волнуйся, Маша,\" - сказала мама. \"Мишка просто устал. Давай положим его спать.\"\n\nМама взяла мишку и положила его на диван. Маша обняла мишку и поцеловала его в нос. \"Спокойной ночи, мишка,\" - прошептала она.\n\nВдруг, мишка открыл глаза и улыбнулся. \"Спасибо, Маша, что позаботилась обо мне,\" - сказал он тихим голосом. Маша была очень рада. Она поняла, что мишка просто хотел немного отдохнуть.", "verb": "трепыхать"}
{"adjective": "проворный", "features": ["иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "открытие", "sha3_256": "641035012d43fbef829d7fba795d052eeb8e1bb0334cb9714d0fb20deb408e53", "story": "Маша играла с кубиками. Она строила большой дом. Но у Маши не хватало кубиков, чтобы сделать крышу. Маша грустила.\n\nВдруг к Маше прибежал ее проворный щенок, Тузик. Тузик увидел, что Маша грустная. Он хотел помочь. Тузик побежал в свою корзинку и вытащил оттуда большой, красный кубик.\n\nМаша обрадовалась! \"Спасибо, Тузик!\" - сказала она. Теперь у Маши было достаточно кубиков, чтобы сделать крышу для дома.\n\nМаша поставила красный кубик наверх. \"Ура! Дом готов!\" - закричала Маша. Это было большое открытие! Маша поняла, что Тузик всегда готов ей помочь.\n\nМаша и Тузик стали играть вместе. Они были очень счастливы.", "verb": "помогать"}
{"adjective": "кислый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "горилла", "sha3_256": "7644087a77514d292e6b94ada9aec569a28af65ed808c99c6f9d48efce400936", "story": "Жила-была большая горилла. Она очень любила читать сказки. Каждый день она садилась под большим деревом и читала про принцесс, драконов и волшебников.\n\nОднажды горилла читала сказку про кислую ягоду. Эта ягода была волшебной, и если её съесть, можно было летать! Горилла очень захотела попробовать эту ягоду.\n\nОна отправилась в лес искать кислую ягоду. Шла долго, искала повсюду, но ягоды нигде не было. Вдруг горилла увидела маленькую птичку.\n\n\"Птичка, птичка,\" спросила горилла, \"где найти кислую ягоду?\"\n\n\"Я знаю, где она растёт!\" - ответила птичка. \"Но она растёт только на самой высокой горе!\"\n\nГорилла вздохнула. Она не могла забраться на высокую гору. Но птичка сказала: \"Не волнуйся, горилла! Я помогу тебе!\"\n\nПтичка взлетела высоко-высоко и принесла горилле волшебную ягоду. Горилла съела её, и... ничего не произошло! Она не стала летать.\n\nНо горилла не расстроилась. Она поняла, что сказки не всегда бывают настоящими. И всё равно, ей очень нравилось читать!", "verb": "читать"}
{"adjective": "таинственный", "features": ["иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "знание", "sha3_256": "cd0f64ed57dd08292fc0aa4712cd3b2306963dc09f81a40b5b6812f3224e7bd3", "story": "Жила-была маленькая лисичка. Она очень любила играть и бегать по лесу. Однажды лисичка нашла таинственный сундучок. Он был большой и красивый, с блестящей ручкой. Лисичка хотела открыть его, но не знала, как.\n\nРядом с лисичкой сидели два друга: мишка и зайчик. Мишка был сильный и умный, а зайчик был быстрый и ловкий. Лисичка спросила: \"Как открыть этот сундучок?\" Мишка ответил: \"Надо знать тайное слово!\". Зайчик кивнул: \"Да, только так можно открыть его!\".\n\nЛисичка подумала и сказала: \"Я знаю много слов! Может, это слово \"лес\"? Или \"солнце\"?\n\nМишка и зайчик засмеялись. \"Нет, лисичка, это не так просто! Нужно знать особенное слово, тайное знание\". Лисичка огорчилась. Она не знала, как открыть сундучок.\n\nВдруг, зайчик подпрыгнул и закричал: \"Я знаю! Нужно просто повернуть ручку!\". Лисичка и мишка удивились. Зайчик повернул ручку, и сундучок открылся! Внутри лежали вкусные ягоды. Лисичка, мишка и зайчик вместе их съели. \n\nОни поняли, что не всегда нужно искать сложные ответы. Иногда, простая идея может быть самой верной!", "verb": "отвечать"}
{"adjective": "свежий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорпион", "sha3_256": "a81b487fb59c926c12f1fabeb19310c9316c8b66ef3a9fd8e80e51ca90e351d1", "story": "Маша играла в саду. Солнце светило ярко, и Маша нашла свежий, большой цветок. \"Какой красивый!\" - подумала Маша. Вдруг из-под камня вылез большой скорпион!\n\n\"Ой!\" - закричала Маша. \"Не бойся, я тебя защищу!\" - сказал маленький жучок, который сидел на листе рядом. Жучок был очень смелый.\n\nСкорпион поднял клешни. \"Я хочу съесть цветок!\" - сказал он. Жучок быстро подбежал к скорпиону и сказал: \"Не трогай цветок! Он очень красивый!\"\n\nСкорпион рассмеялся. \"Я не хочу есть цветок,\" - сказал он. \"Я хочу съесть тебя!\" Жучок испугался и спрятался под листом. Скорпион быстро схватил жучка своими клешнями. Маша заплакала. \n\n\"Ух ты!\" - сказал скорпион, довольный. \"Теперь у меня есть вкусный обед!\" Маша больше не хотела играть в саду.", "verb": "защищать"}
{"adjective": "липкий", "features": ["содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "каток", "sha3_256": "fe7c7da5a7122e2c61a5bfe997f2eccd88e3fd239ad7db9b94fd7522d901b935", "story": "Маша и Миша пошли на каток. Там было много людей, и все бегали на коньках. Маша хотела бегать быстро, как все, но у неё не получалось. Она падала и падала.\n\n\"Миша, помоги!\" - крикнула Маша. Миша подбежал к сестре и сказал: \"Маша, ты должна держаться за меня. Я тебя потащу\". Маша взяла Мишу за руку, и он потащил её по катку.\n\nВдруг Маша увидела липкую конфету на льду. \"Миша, смотри, конфетка!\" - закричала она и побежала к ней. Маша упала и испачкалась липкой конфетой.\n\nМиша помог сестре встать. \"Маша, не бегай так быстро. Лучше держаться за меня, чтобы не упасть\", - сказал он. Маша кивнула. Она поняла, что нужно быть осторожной на катке.\n\nМаша и Миша продолжили кататься, держась за руки. Они весело бегали по катку, не падая и не испачкавшись.", "verb": "бегать"}
{"adjective": "шероховатый", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "барашек", "sha3_256": "5bdbb250407b724897e8995972a62bf855e60aefa764547dac6e5a79d68c1b88", "story": "Жила-была маленькая девочка Маша. У Маши был пушистый барашек по имени Пуф. Пуф очень любил Машу и всегда ходил за ней. Однажды Маша и Пуф гуляли в лесу. Вдруг они услышали страшное рычание!\n\n\"Ауууу!\" - рычал кто-то из-за дерева. Маша испугалась и спряталась за Пуфом. Пуф тоже испугался, но решил защитить Машу. Он встал перед деревом и стал рычать в ответ: \"Гав-гав!\"\n\nИз-за дерева вылез маленький щенок с шероховатой шерсткой. Он был совсем не страшный, просто хотел поиграть! \"Привет, Маша! Привет, Пуф! Давайте играть!\" - радостно лаял щенок.\n\nМаша и Пуф вышли из-за дерева. Маша погладила шероховатую шерстку щенка, а Пуф лизнул его в нос. Так они стали друзьями и играли вместе весь день.", "verb": "рычать"}
{"adjective": "тёмно-зелёный", "features": ["плохо заканчиваться", "быть поучительным", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пластилин", "sha3_256": "79dd86dedbfff70a47023aff5306b44bfca53b94ed43c6702e720bdd00fa1828", "story": "Жила-была маленькая девочка Маша. У Маши был любимый пластилин, тёмно-зелёный. Она лепила из него всё, что хотела: солнышко, цветочки, даже мишку!\n\nОднажды Маша решила сделать из пластилина большой, большой торт. Она долго лепила, пока не устала. Торт получился очень красивый, с розовыми цветочками и красными ягодами. Маша хотела показать его маме, но торт был слишком большой и тяжёлый.\n\nМаша попыталась поднять торт, но он был слишком большой. Она опустила его на пол, и торт стал плоским. Маша расстроилась. Она поняла, что нужно делать вещи поменьше, чтобы они не были слишком тяжёлыми.\n\nМама пришла и увидела плоский торт. Она обняла Машу и сказала: \"Не расстраивайся, Маша. Мы сделаем новый торт, но поменьше. А этот торт мы можем использовать для игры!\"", "verb": "опускаться"}
{"adjective": "редкий", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дорожка", "sha3_256": "568e10c4ea4cc216779a40c1556cbcf52eab55e24573335c8fa81b37662cdb4b", "story": "Маша, Коля и их щенок Дружок играли в парке. Солнышко светило ярко, и на дорожке мелькали солнечные зайчики. Маша бегала по дорожке, а Дружок радостно лаял и прыгал за ней.\n\n\"Пойдем, Коля, поиграем в прятки!\" - крикнула Маша. Коля кивнул и спрятался за большим деревом. Маша считала до десяти, а потом побежала искать брата.\n\nВдруг Маша увидела что-то странное. На дорожке, рядом с деревом, лежал редкий, блестящий камень. Он переливался всеми цветами радуги! Маша подняла камень и показала его Дружку.\n\n\"Смотри, Дружок, какой красивый камень!\" - воскликнула Маша. В этот момент из-за дерева выскочил не Коля, а маленький, пушистый зайчик! Он весело подпрыгивал и пищал.\n\n\"Это не Коля, это зайчик!\" - удивилась Маша. Дружок радостно залаял и побежал за зайчиком. Маша, держа в руке редкий камень, побежала за ними.", "verb": "мелькать"}
{"adjective": "ласковый", "features": ["иметь хороший конец", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зависть", "sha3_256": "1ba05a31a2d8613253b70f52690db2a9dc07bc837fc8a55c7d80362a3e48467e", "story": "Жила-была маленькая лисичка. Она была очень ласковая и любила играть с другими зверями. Но однажды лисичка увидела красивую красную ягоду у зайчика. Лисичка очень захотела эту ягоду, и зависть заполнила ее сердце.\n\n\"Хочу эту ягоду!\" - сказала лисичка зайчику. \"Отдай ее мне!\" Зайчик был добрым и хотел поделиться, но лисичка была так сердита, что начала кусать его ушки. \"Нельзя так!\" - сказал зайчик. \"Я накажу тебя за это!\"\n\nЛисичка испугалась и заплакала. Она поняла, что была неправа. Зайчик пожалел лисичку и сказал: \"Не плачь, лисичка. Я дам тебе ягоду, если ты будешь ласковой.\" Лисичка обещала быть доброй и зайчик дал ей ягоду.\n\nЛисичка съела ягоду и поняла, что быть доброй и ласковой намного приятнее, чем завидовать. С тех пор лисичка всегда делилась своими игрушками и никогда не кусала других зверят.", "verb": "наказывать"}
{"adjective": "упрямый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пингвин", "sha3_256": "7bab71844d0b690d003f53b489d7cd2cea2fd6ea313abae76d0ff42770cb71dc", "story": "Жила-была маленькая рыбка. Она плавала в большом синем озере. Рыбка очень любила играть с другими рыбками. Но однажды она увидела пингвина! Пингвин сидел на берегу озера и грустно смотрел на воду.\n\n\"Привет, пингвин!\" - сказала рыбка. \"Почему ты грустный?\"\n\n\"Я хочу плавать в озере,\" - ответил пингвин. \"Но я не умею плавать!\"\n\nРыбка почувствовала жалость к пингвину. \"Не волнуйся,\" - сказала она. \"Я научу тебя плавать!\" Рыбка прыгнула в воду и показала пингвину, как двигать ластами. Но пингвин был очень упрямый. Он не хотел слушать рыбку.\n\nВдруг, пингвин почувствовал, что что-то под ним шевелится! Он посмотрел вниз и увидел... маленькую рыбку! Рыбка сидела на спине пингвина и улыбалась. \"Теперь мы можем плавать вместе!\" - сказала рыбка. Пингвин был очень рад! Он понял, что дружба важнее, чем быть упрямым.", "verb": "чувствовать"}
{"adjective": "шепчущий", "features": ["быть похожим на сказку", "иметь двух персонажей", "быть поучительным", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "облако", "sha3_256": "e9a4f0e987128b83794520f1c7034b383388be1def5a19eb11587b2b5405e8f4", "story": "Жила-была маленькая птичка. Она любила сидеть на ветке и петь песенки. Однажды, птичка увидела большое, пушистое облако. Оно плыло по небу, как белая лодка.\n\n\"Привет, облако!\" - крикнула птичка. \"Ты такое красивое и большое!\"\n\nОблако шепчущим голосом ответило: \"Спасибо, птичка. Я могу улететь очень высоко, и ты можешь полететь со мной!\"\n\nПтичка обрадовалась. Она всегда хотела полетать высоко-высоко! \"Давай летать!\" - закричала она и прыгнула на облако.\n\nНо облако было хитрым. Оно начало быстро подниматься, а птичка не могла удержаться. Она зажмурилась и крепко держалась за пушистые края облака. \"Ой, как высоко!\" - пискнула птичка. Но облако продолжало подниматься, и птичка совсем потеряла землю из виду.", "verb": "вылетать"}
{"adjective": "осторожный", "features": ["иметь двух персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "саранча", "sha3_256": "7e70da2431cd3f26634e3e94dd8457c6212459c4c425f57bb93b9086a58c74a3", "story": "Жил-был маленький жучок. Он был очень осторожный. Однажды жучок гулял по лугу и увидел много саранчи. Саранча была зеленая и прыгала. Жучок хотел поиграть, но помнил, что саранча может кусать.\n\nЖучок решил быть осторожным. Он тихонько обошел саранчу и пополз к красивому цветку. Там он увидел бабочку. Бабочка была красивая, с яркими крыльями. Жучок поздоровался с бабочкой и они стали играть вместе.\n\nБабочка рассказала жучку, что саранча не всегда кусает. Иногда она просто хочет поиграть. Но лучше быть осторожным, как жучок.\n\nЖучок был рад, что узнал что-то новое. Он понял, что нужно быть осторожным, но не бояться всего. Теперь жучок играл с бабочкой, а саранча прыгала рядом. Все были счастливы!", "verb": "кусать"}
{"adjective": "светло-красный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "семья", "sha3_256": "9ba3e60220f4127f6523fd2b9a02a3188d33e192560e3f34844c5a4b21b94184", "story": "Жила-была маленькая лисичка. Она очень интересовалась всем на свете! Лисичка любила бегать по лесу, нюхать цветы и слушать пение птиц. Однажды лисичка увидела в лесу красивую ягоду. Она была светло-красная и блестела на солнышке.\n\nЛисичка хотела попробовать ягоду, но вдруг услышала голос: \"Не ешь эту ягоду, лисичка! Она ядовитая!\" Это была добрая старая сова. Лисичка испугалась и быстро убежала. Она рассказала о ягоде своей семье: маме лисице и папе лисице.\n\nПапа лисица сказал: \"Хорошо, что ты послушала сову. Она очень умная и всегда знает, что делать.\" Мама лисица добавила: \"Важно всегда интересоваться, но еще важнее слушать мудрых.\" Лисичка поняла, что нужно быть осторожной и не пробовать незнакомые ягоды.\n\nВдруг, лисичка увидела, что сова сидит под деревом и плачет. \"Что случилось?\" - спросила лисичка. \"Я потеряла свое ожерелье!\" - ответила сова. Лисичка решила помочь. Она внимательно осмотрела землю и нашла светло-красную ягоду, которая блестела на солнышке.\n\n\"Это твое ожерелье?\" - спросила лисичка. Сова обрадовалась! \"Да, это оно! Спасибо тебе, лисичка!\" Лисичка была очень рада, что смогла помочь сове. Она поняла, что быть доброй и внимательной - это очень важно!", "verb": "интересоваться"}
{"adjective": "горячий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "огурец", "sha3_256": "707f13451e6fa0d6482bb880e73c787d2210e1859c607dad71decb370122b1d5", "story": "Жила-была маленькая кошка Мурка. Она любила мурлыкать и играть с клубком. Однажды Мурка увидела большой, зелёный огурец. \"Ой, что это?\" - подумала Мурка. Она понюхала огурец, он пах свежо. Мурка решила попробовать его на вкус.\n\nВдруг, из-за шкафа вышла собака Барбос. \"Мурка, что ты делаешь?\" - лаял Барбос. \"Я хочу попробовать этот зелёный огурец,\" - ответила Мурка. \"Нельзя! Это не еда для кошек!\" - пролаял Барбос.\n\nВ этот момент из кухни вышла мама. \"Что случилось?\" - спросила мама. Барбос объяснил, что Мурка хочет есть огурец. Мама улыбнулась. \"Это не огурец, это мой новый телефон! Он просто похож на него.\"\n\nМурка была очень рада, что не съела телефон! Мама взяла телефон, а Мурка и Барбос стали играть с мячиком. \n\nПотом мама принесла им вкусные, горячие сосиски. Мурка и Барбос очень обрадовались!", "verb": "мурлыкать"}
