{"adjective": "отважный", "features": ["содержать диалог", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подвал", "sha3_256": "4854a5c6534c1ff7c8472504da879beb8ec2f17f7408e47ea87bbd2dc063ce21", "story": "Маша и Миша играли в догонялки. Миша был быстрым, как зайчик, и Маша не могла его догнать.\n\n\"Я спрячусь!\" - крикнул Миша и побежал в дом. Маша за ним.\n\nМиша увидел дверь в подвал. \"Вот где я спрячусь!\" - подумал он и залез туда.\n\nМаша заглянула в подвал. Там было темно и страшно. \"Миша, ты где?\" - спросила она.\n\nМиша выглянул из-за ящика. \"Я здесь!\" - сказал он. Маша улыбнулась. \"Ты отважный, что спрятался в подвале!\" - сказала она. Миша вылез из подвала. \"Теперь я поймаю тебя!\" - крикнул он и побежал за Машей.", "verb": "прятаться"}
{"adjective": "опасный", "features": ["плохо заканчиваться", "иметь трёх персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "аптека", "sha3_256": "b9b771d824d34e10e896133859c5f3dc20a2ca385c921cc392b419533d4b2ecd", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок по имени Дружок. Однажды Маша и Дружок гуляли в лесу. Вдруг они увидели зайчика с грустным лицом.\n\n\"Что случилось?\" - спросила Маша. Зайчик заплакал: \"Я потерял лекарство для бабушки! Оно в аптеке, но там живет опасный волк!\"\n\nМаша и Дружок решили помочь зайчику. Они пошли в аптеку. Волк сидел за стойкой и улыбался. \"Привет, малыши! Что вам нужно?\" - спросил он. Маша сказала: \"Нам нужно лекарство для бабушки зайчика!\"\n\nВолк хитро улыбнулся и сказал: \"Хорошо, возьмите!\" Он дал им лекарство, но Маша заметила, что оно странного цвета. \"Дружок, это лекарство не похоже на обычное!\" - сказала Маша. Но Дружок уже бежал к зайчику, чтобы отдать ему лекарство.\n\nМаша хотела предупредить зайчика, но было поздно. Дружок уже отдал лекарство, и зайчик, не глядя, выпил его. Вдруг зайчик стал синим, а потом... исчез! Маша поняла, что волк обманул их, а лекарство было опасным.", "verb": "улыбаться"}
{"adjective": "сытный", "features": ["быть похожим на сказку", "иметь одного персонажа", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "петух", "sha3_256": "dca044317295511634ddae157e2d247b0ce4c5235a25d53039724ebe89bfe94f", "story": "Жила-была рыбка. Она плавала в большом, синем озере. Рыбка была очень маленькой, но очень смелой. Она любила плавать и играть с другими рыбками.\n\nОднажды рыбка плыла по озеру и увидела петуха. Петух сидел на берегу и кукарекал. Рыбка никогда не видела петуха. Она плыла к нему ближе и ближе.\n\n\"Привет, петух!\" - сказала рыбка. \"Ты очень красивый!\" Петух посмотрел на рыбку и рассмеялся. \"Я очень сытный,\" - сказал он. \"Я только что съел много вкусных червячков!\"\n\nРыбка удивилась. \"Ты съел червячков?\" - спросила она. \"Но червячки живут в земле! Как ты их нашел?\" Петух хитро улыбнулся. \"Я не петух,\" - сказал он. \"Я - водяной конь! Я могу ходить по земле и плавать в воде!\"\n\nРыбка была очень рада. Она нашла нового друга - водяного коня! Они вместе играли в озере весь день.", "verb": "плыть"}
{"adjective": "реющий", "features": ["быть поучительным", "быть похожим на сказку", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "катание", "sha3_256": "8e85d9df057c7a9fb90eaf1f78587aedc5cd089a40d0ada9e1897135998bc5f9", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила плавать. Она плавала быстро, плавала медленно, плавала вверх, плавала вниз. Филя думала, что она самая лучшая пловчиха во всей реке!\n\nОднажды Филя увидела двух лягушек, которые сидели на большом листе. Лягушки весело катались по воде, держась за лист. Филя подумала: \"Вот это катание! Я хочу так же!\" Она подплыла к листку и хотела сесть, но лягушки закричали: \"Нет, Филя! Лист наш, мы будем кататься сами!\"\n\nФиля расстроилась. Она хотела кататься, но лягушки не хотели делиться. Вдруг, Филя увидела что-то странное. Лист, на котором сидели лягушки, начал подниматься высоко-высоко над водой. Лягушки стали решеть, а Филя поняла, что лист не просто лист, а волшебный!\n\nФиля быстро заплыла к листку и стала плыть вместе с лягушками. Лист поднялся так высоко, что Филя увидела всю реку! Она поняла, что кататься на листе вместе с лягушками намного веселее, чем плавать одна. Филя больше никогда не хотела быть самой лучшей пловчихой, ведь вместе с друзьями веселее!", "verb": "плыть"}
{"adjective": "невкусный", "features": ["содержать диалог", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подвал", "sha3_256": "accfb4512483e53f2cc293a9dcd7630dd310526de6fe83a0060c6a6fbfb692a2", "story": "Маша проснулась. Она услышала шум. \"Что это?\" - спросила Маша.\n\nМама сказала: \"Это кот Вася. Он в подвале играет\".\n\nМаша пошла в подвал. Там был Вася. Он играл с мячиком. \"Вася, давай есть!\" - сказала Маша.\n\nВася кивнул. Мама принесла им еду. Но еда была невкусная. Маша и Вася не хотели есть.\n\nМама расстроилась. \"Что же делать?\" - спросила она.", "verb": "просыпаться"}
{"adjective": "колючий", "features": ["содержать диалог", "иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "компьютер", "sha3_256": "9c6adfd0ea2297013cf23d174f39666b956376aa0bbfa6483ec5e7d3bc75cfad", "story": "Жила-была маленькая девочка Маша. У Маши был большой, большой компьютер. Маша любила играть на компьютере. Она могла переставлять картинки на экране и рисовать смешные линии.\n\nОднажды Маша играла на компьютере, когда услышала колючий голос: \"Ой, Маша, я хочу поиграть!\" Это был маленький ёжик, который жил под Машиным домом.\n\n\"Конечно, ёжик, давай играть вместе!\" - ответила Маша. Она переставила картинки на экране, чтобы ёжику было удобно играть. Ёжик был очень рад. Он нажимал на кнопки и смеялся.\n\nМаша и ёжик играли долго-долго. Потом ёжик сказал: \"Спасибо, Маша, мне очень понравилось!\" Маша улыбнулась. Она была рада, что ёжик тоже смог поиграть на её компьютере.\n\nС тех пор Маша и ёжик часто играли вместе. Маша переставляла картинки, а ёжик нажимал на кнопки. Они были очень счастливы.", "verb": "переставлять"}
{"adjective": "шоколадный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "оса", "sha3_256": "ef8dc6ac1b08b93552a23d0ae7301d29fb738503643e18bfc92bf3091a04cc48", "story": "Жила-была маленькая пчелка. Она любила цветы. Каждый день пчелка летала с цветка на цветок и распускала свои крылышки, чтобы собрать сладкий нектар. \n\nОднажды пчелка увидела большой, шоколадный цветок. Он был очень красивым! Пчелка хотела попробовать его нектар. Она села на цветок и стала распускать свои усики, чтобы добраться до сладкого сока.\n\nВдруг пчелка почувствовала, что кто-то ее трогает. Она посмотрела и увидела большую, черную осу! Оса была очень злая и хотела съесть пчелку. Пчелка испугалась и попыталась улететь, но оса была быстрее.\n\nОса укусила пчелку и улетела. Пчелка упала на землю и больше не могла летать. Она очень грустила, потому что больше не могла собирать сладкий нектар с цветов.", "verb": "распускать"}
{"adjective": "мечтающий", "features": ["иметь двух персонажей", "иметь хороший конец", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "музыкальный инструмент", "sha3_256": "b98ea81a6c067aa2773c6f860a05a84eeefa3bff3c31fdc6b4bc6262913158ec", "story": "Жила-была маленькая лисичка. Она очень любила играть на музыкальном инструменте - флейте. Лисичка мечтала стать самой лучшей флейтисткой в лесу.\n\nОднажды лисичка играла свою любимую мелодию, когда к ней подошел большой медведь. Медведь был очень сердитый и хотел драться. \"Уйди отсюда!\" - прорычал он. \"Я хочу играть на флейте!\"\n\nЛисичка испугалась, но не хотела уходить. \"Я просто играю музыку,\" - сказала она тихо. \"Она очень красивая!\" Медведь остановился и внимательно послушал. Музыка лисички была так прекрасна, что медведь забыл про свою злость.\n\n\"Это очень красивая музыка,\" - сказал медведь. \"Не бойся, я не буду драться. Я просто хотел послушать.\" Лисичка улыбнулась и продолжила играть. Медведь сидел рядом и слушал, пока лисичка не закончила свою мелодию.\n\nС тех пор медведь и лисичка стали друзьями. Они часто играли вместе, и музыка лисички делала лес еще прекраснее.", "verb": "драться"}
{"adjective": "медленный", "features": ["быть поучительным", "иметь хороший конец", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зоопарк", "sha3_256": "3840b4a79270d9c2b266d39d3a15ea029eefe656054aa4f07a38086febcfcacf", "story": "Жила-была маленькая черепаха. Она очень любила гулять по зоопарку. Но черепаха была очень медленной. Другие звери быстро бегали, а она ползла, ползла.\n\nОднажды черепаха увидела вкусный красный фрукт. Он висел высоко на ветке. \"Хочу, хочу!\" - подумала черепаха. Она попыталась достать фрукт, но он был слишком высоко. \"Ой, как же мне его достать?\" - грустно вздохнула черепаха.\n\nВдруг к ней подошел быстрый заяц. \"Что случилось, черепаха?\" - спросил он. Черепаха показала на фрукт. \"Я хочу его, но не могу достать!\" Заяц быстро подпрыгнул и схватил фрукт зубами. \"Вот, возьми!\" - сказал он, улыбаясь.\n\nЧерепаха была очень рада. \"Спасибо, заяц! Ты очень добрый!\" Она съела вкусный фрукт и поняла, что даже если ты медленный, всегда найдутся друзья, которые помогут. \n\nС тех пор черепаха не грустила, что она медленная. Она знала, что друзья всегда рядом и готовы помочь.", "verb": "хватать"}
{"adjective": "восхищенный", "features": ["содержать диалог", "иметь хороший конец", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кассир", "sha3_256": "41714044ab291a6fd37dd9f37b2cd9d3b51e747ef8336b4de9197453f1e7622a", "story": "Маша шла в магазин с мамой. Маша хотела купить конфету. В магазине был кассир. Кассир улыбался.\n\n\"Здравствуйте!\" - сказала Маша кассиру. \"Я хочу конфету!\"\n\nКассир взял конфету и положил ее на стол. \"Вот, Маша!\" - сказал кассир.\n\nМаша хотела прыгать от радости! Она взяла конфету и побежала к маме. \"Спасибо!\" - крикнула Маша кассиру.\n\nНо вдруг... кассир тоже начал прыгать! Он прыгал и прыгал, как зайчик! Маша была очень восхищенна. \"Какой веселый кассир!\" - подумала Маша.", "verb": "прыгать"}
{"adjective": "непохожий", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "танец", "sha3_256": "61c7761139ced57df81bcb2d1385d687a263ed9bd68f89f1659ca4779fca7ab1", "story": "Миша любил кормить птичек. Каждое утро он брал крошки хлеба и бежал на улицу. Птички весело чирикали, когда Миша подбрасывал им еду.\n\nОднажды Миша увидел непохожий танец.  Птички кружились и прыгали, а потом стали бить крыльями по земле. Миша удивился.\n\n\"Что вы делаете?\" - спросил Миша птичек.\n\n\"Мы танцуем танец дождя!\" - ответили птички. \"Мы просим дождь, чтобы он полил наши деревья!\"\n\nМиша очень обрадовался. Он хотел, чтобы деревья были зелеными и красивыми. Он начал танцевать вместе с птичками, бить ногами по земле и махать руками.\n\nНо дождь не шел. Солнце светило ярко, и земля становилась все суше. Птички стали грустными, а Миша понял, что его танец не помог.", "verb": "кормить"}
{"adjective": "боязливый", "features": ["иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "перец", "sha3_256": "793450716c2a7d7fd8043a80814c4549373e7e311f83c0748029a0c4420ae066", "story": "Маша была маленькой девочкой. Она очень боялась перца. Когда мама добавляла перец в суп, Маша пряталась под стол.\n\nОднажды, мама гладила Машу по голове и говорила: \"Не бойся перца, Маша. Он не кусается!\". Маша посмотрела на перец. Он был маленьким и красным.\n\nМама взяла кусочек перца и положила его на язык. \"Видишь, Маша? Не страшно!\", - сказала мама. Маша решила попробовать. Она взяла кусочек перца и...\n\n...удивилась! Перец был не страшным, а немного острым. Маша улыбнулась. Теперь она не боялась перца! \n\nМама и Маша вместе съели вкусный суп с перцем. Маша поняла, что не нужно бояться новых вещей.", "verb": "гладить"}
{"adjective": "пушистый", "features": ["иметь хороший конец", "быть поучительным", "быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "выбор", "sha3_256": "0caf189ebd1fb1a8e57e4c36962eb249102b6f20f019fa0c9048932645a929d8", "story": "Жила-была маленькая зайчиха. Она очень любила играть. Но вот беда, зайчиха не могла решить, чем ей заняться. Она хмурилась, глядя на свои игрушки. \"Что выбрать?,\" - думала она.\n\nУ зайчихи был пушистый мячик, мягкая кукла и яркие кубики. Но ни одна игрушка не казалась ей интересной. Зайчиха вздохнула и села на травку.\n\nВдруг, зайчиха услышала тихий писк. Она посмотрела вниз и увидела маленького птенчика, который выпал из гнезда. Птенчик дрожал и пищал, боясь.\n\nЗайчиха забыла про свои игрушки. Она аккуратно взяла птенчика в лапки и понесла его обратно в гнездо. Мама-птица радостно чирикала, увидев своего малыша. Зайчиха почувствовала себя очень счастливой. Она поняла, что настоящая радость - это помогать другим.\n\nС тех пор зайчиха всегда помогала всем, кто нуждался в помощи. Она узнала, что настоящая игра - это делать доброе!", "verb": "хмуриться"}
{"adjective": "дорогой", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "учитель", "sha3_256": "1fbce8a2fda6dc7624f3af650279e2ab0d86cf53128bb9309b13a7d51ce79fd6", "story": "Маша играла с машинкой. Она носилась по полу, пищала и смеялась. Вдруг, Маша увидела своего учителя, мистера Колю. Он держал в руках большой, дорогой мячик.\n\n\"Мистер Коля, что это?\" - спросила Маша, указывая на мячик.\n\n\"Это мячик для игры,\" - ответил мистер Коля. \"Мы будем играть в него все вместе!\"\n\nМаша обрадовалась. Она очень любила играть с мистерем Колей. Все дети собрались в кружок и стали бросать мячик друг другу. Маша носилась по площадке, ловила мячик и смеялась.\n\nИгра была очень веселой! Маша поняла, что играть вместе с друзьями - это намного интереснее, чем играть одной.", "verb": "носиться"}
{"adjective": "безопасный", "features": ["иметь одного персонажа", "быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "голод", "sha3_256": "4f28239c8e4609dba383963a93c23c8b614b90fdea2e87ee8c1fec6267a7f27a", "story": "Маленький мишка Миша очень любил малину.  Он ел ее каждый день.  Однажды, Миша увидел большую малину на кусте.  Он хотел ее съесть, но куст был очень высоко! Миша попробовал дотянуться, но не смог.  Он стал рыдать.  \"Я хочу малину!\", - плакал Миша.\n\nВдруг, Миша услышал голос. \"Что случилось, Миша?\"  Это была мама-медведица.  Миша рассказал ей про малину.  Мама-медведица улыбнулась. \"Миша, ты знаешь, что есть много малины на земле?  Она безопасная и вкусная!\"\n\nМиша посмотрел на землю.  Там, под кустом, была куча спелой малины!  Миша был очень рад.  Он съел всю малину и больше не рыдал.  Он понял, что не всегда нужно искать то, что высоко.  Иногда, самое вкусное спрятано совсем близко!", "verb": "рыдать"}
{"adjective": "космический", "features": ["содержать диалог", "плохо заканчиваться", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "любовь", "sha3_256": "35a02a4a667b9d2019f2944d71e1975a909ffda43f1d627e2017a5a572bade19", "story": "Маша играла с красной машинкой. Она любила эту машинку больше всех на свете. Вдруг к ней подошёл Миша.\n\n— Маша, дай мне поиграть с твоей машинкой! — попросил Миша.\n\nМаша посмотрела на Мишу и покраснела. Она очень любила свою машинку и не хотела с ней делиться.\n\n— Нет, Миша, — сказала Маша. — Это моя космическая машинка!\n\nМиша расстроился. Он хотел поиграть с машиной, но Маша не дала. Маша продолжала играть одна, но теперь ей было не так весело.", "verb": "краснеть"}
{"adjective": "единственный", "features": ["иметь трёх персонажей", "иметь хороший конец", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сбор", "sha3_256": "a8cdf9614b0ece2f70774a5d07a75c36e1e0c11f525022c9a69677e1ef15e7f7", "story": "Жила-была маленькая мишка. Она любила играть с кнопками. Нажимать, нажимать, нажимать!  Мишка нажимала кнопки на своем игрушечном телефоне, на пульте от телевизора, даже на кнопках на маминой одежде!\n\nОднажды мишка увидела большой красный сбор. В нем были все ее любимые игрушки! Мишка захотела нажать на сбор, чтобы он открылся. Но сбор был закрыт на замок.\n\n\"Как же мне его открыть?\" - подумала мишка. Она попросила маму: \"Мама, помоги мне открыть сбор!\" Мама улыбнулась и сказала: \"Мишка, этот сбор - единственный в мире, который открывается только ключом. Нужно найти ключ!\"\n\nМишка и мама стали искать ключ. Они посмотрели под кроватью, за шкафом, даже в холодильнике! Наконец, мишка нашла маленький золотой ключ. Она вставила его в замок и повернула. Клик! Сбор открылся! Мишка была очень рада. Она поняла, что не все можно открыть нажатием. Иногда нужно искать другие способы!", "verb": "нажимать"}
{"adjective": "злобный", "features": ["иметь хороший конец", "иметь двух персонажей", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "черепашка", "sha3_256": "08291a89e0bf9b27f7cbb5c7fe483494a857a65bb7dd0f7343936af074dff3e1", "story": "Жила-была маленькая черепашка. Она очень любила нюхать цветы. Однажды черепашка шла по лесу и нюхала красивые красные розы. Вдруг она увидела злобного волка!\n\n\"Ой, как страшно!\" - подумала черепашка. Волк рычал и хотел съесть черепашку. \"Не бойся, маленькая!\" - сказал добрый голос. Это был зайчик.\n\nЗайчик быстро побежал к волку и сказал: \"Уходи, волк! Эта черепашка моя подруга!\". Волк испугался зайчика и убежал в лес.\n\nЧерепашка и зайчик стали друзьями. Они вместе нюхали цветы и играли в лесу. Черепашка больше не боялась злобного волка.", "verb": "нюхать"}
{"adjective": "злобный", "features": ["иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "игра", "sha3_256": "9392eed60fb56dd915934aa1a0ef366cd14575b2680142c6ce1a68bb5f9f5d21", "story": "Жила-была рыбка по имени Буль. Буль любила играть. Она играла с мячиком, с ракушкой, а иногда даже ныряла за камешками!\n\nОднажды Буль увидела злобного краба. Краб хотел забрать у Буль ее любимый мячик. \"Это мой мячик!\" - сказал краб. \"Нет, это мой!\" - ответила Буль.\n\nБуль нырнула под камень и спрятала мячик. Краб не смог его найти. Он рассердился и ушел.\n\nБуль вышла из-под камня и стала играть с мячиком. Она поняла, что нужно беречь свои вещи и не давать их злобным крабам.\n\nС тех пор Буль всегда прятала свои игрушки, когда видел злобного краба.", "verb": "нырять"}
{"adjective": "шелковистый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конструктор", "sha3_256": "108b0075597500fe882dc6d8fb955d360cafcd0cbde5817fb8404dc2531f4f29", "story": "Маша играла с своим конструктором. Она строила большой, большой дом для мишки.  Маша усердно работала, и ее конструктор урчал от всех блоков, которые она соединяла.  \n\nМаша решила сделать для мишки шелковистую кровать. Она взяла самый мягкий блок и положила его в дом. \"Теперь мишка будет спать сладко\", - подумала Маша.\n\nВдруг, из-под кровати вылез страшный, страшный зверь! Он был большой и серый, с острыми зубами. Маша испугалась и хотела убежать, но зверь был слишком быстр.\n\nОн схватил Машу и утащил в свой темный лес. Маша больше не видела свой милый дом и шелковистую кровать.", "verb": "урчать"}
{"adjective": "смелый", "features": ["иметь трёх персонажей", "быть поучительным", "быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кальмар", "sha3_256": "fd1c83cadd21b1e03e80e94c52d89ab0ea5300a818faf29846e453941322cb2a", "story": "Жила-была рыбка по имени Филя. Филя была очень смелая рыбка. Однажды Филя плыла по морю и увидела большого кальмара. Кальмар был очень грязный, его щупальца были в песке и водорослях.\n\n\"Привет, кальмар!\" - сказала Филя. \"Ты очень грязный! Давай я помогу тебе почистить щупальца!\" Кальмар посмотрел на Филю и сказал: \"Спасибо, Филя! Я очень рад, что ты хочешь мне помочь!\"\n\nФиля взяла свою маленькую щетку и начала чистить щупальца кальмара. Она чистила и чистила, пока кальмар не стал чистым и красивым.\n\nВдруг, кальмар засмеялся! \"Ха-ха-ха!\" - кричал он. \"Я не кальмар! Я - волшебный осьминог! Спасибо тебе, Филя, за то, что ты почистила меня. Теперь я могу снова плавать быстро и играть с друзьями!\"\n\nФиля была очень рада, что помогла волшебному осьминогу. Она поняла, что даже маленькая рыбка может сделать что-то большое и доброе.", "verb": "чистить"}
{"adjective": "необходимый", "features": ["быть поучительным", "плохо заканчиваться", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жучок", "sha3_256": "934e62f2f4d6ded5be58847073cab8b2d20d77818c6c408bbd65a834e72871f9", "story": "Жил-был маленький жучок. Он был очень маленький, с красными крылышками. Жучок любил двигаться. Он бегал по траве, летал с цветка на цветок, ползал по веточкам.\n\nОднажды жучок увидел большой, большой цветок. Он был очень красивый, с яркими лепестками. Жучок захотел полететь к цветку, но он был очень далеко. \"Я долечу!\" - подумал жучок и начал двигаться.\n\nЖучок летел и летел, но цветок все не приближался. Он устал, крылышки его стали тяжелыми. \"Ой, как же я устал!\" - сказал жучок.\n\nВдруг жучок увидел большой лист. Он решил отдохнуть на нем. \"Я немного отдохну, а потом полечу дальше\", - подумал жучок. Но лист был очень большой, и жучок не мог с него взлететь. Он пытался двигаться, но лист не шевелился.\n\nЖучок понял, что выбрал не самый необходимый путь. Теперь он не мог добраться до цветка. Жучок грустно смотрел на большой цветок и думал, что нужно было выбрать другой путь.", "verb": "двигаться"}
{"adjective": "тёмно-коричневый", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разделение", "sha3_256": "2d7a0de4663163f7ead0debc8a036757ae82e860f462f777200efb8c4683f263", "story": "Маша ждала маму. Мама пошла в магазин за вкусной едой. Маша сидела на стуле и смотрела на дверь. Она думала, что мама скоро придёт.\n\nМаша увидела тёмно-коричневый котик. Котик сидел у двери и смотрел на Машу. Маша хотела поиграть с котиком, но мама сказала, что нельзя играть с незнакомыми котиками.\n\nМаша ждала маму ещё немного. Она думала о том, что мама купит ей вкусные яблоки. Маша очень любила яблоки!\n\nНаконец, мама пришла! Она принесла много вкусной еды. Маша была рада. Мама сказала, что нужно ждать, пока она разделит еду на тарелки. Маша терпеливо ждала. Она знала, что мама всегда делает всё хорошо.\n\nМаша поняла, что ждать иногда нужно, но это не страшно. Ведь потом будет что-то хорошее!", "verb": "ждать"}
{"adjective": "голубой", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шмель", "sha3_256": "dbd60f437c47eed7e5c34b29cf5f21b658102a85a942eb7edf05e6ef88e76e2b", "story": "Жила-была маленькая девочка Маша. Она любила гулять по саду и смотреть на цветы. Однажды Маша увидела большой, пушистый шмель. Шмель сидел на голубом цветке и жужжал.\n\n— Привет, шмель! — сказала Маша.\n\nШмель трепетал крыльями и отвечал:\n\n— Здравствуй, Маша! Я очень рад тебя видеть!\n\nВдруг из-за куста выскочил маленький зайчик.\n\n— Маша, смотри, шмель! Он такой красивый! — воскликнул зайчик.\n\nМаша и зайчик долго смотрели на шмеля. А шмель, довольный вниманием, продолжал жужжать на голубом цветке.\n\nНо тут случилось что-то удивительное! Шмель заговорил человеческим голосом:\n\n— Спасибо, что вы меня так любите! Я хочу подарить вам волшебный цветок!\n\nШмель взмахнул крыльями, и с голубого цветка упал маленький, блестящий цветок. Маша и зайчик были очень рады подарку!", "verb": "трепетать"}
{"adjective": "враждебный", "features": ["иметь одного персонажа", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пчела", "sha3_256": "3a5292fb3178bdf77d340a7374d68b7d90208be810032a8ff52df431cb867100", "story": "Маша гуляла по саду. Солнце светило ярко, и Маша улыбалась. Она видела красивые цветы и слышала пение птиц. Вдруг Маша увидела пчелу. Пчела была большая и сердитая. Она жужжала громко и показала Маше свои острые зубы.\n\nМаша хотела погладить пчелу, потому что она была такая красивая. Но пчела была враждебной. Она не хотела, чтобы Маша ее трогала. Маша не поняла, что пчела сердится. Она протянула руку, чтобы погладить пчелу.\n\nПчела ужалила Машу! Маша заплакала. Ей было очень больно. Она побежала домой к маме. Мама увидела укус пчелы и сказала Маше, что нужно быть осторожной с насекомыми.\n\nМаша поняла, что не все, что красиво, можно трогать. Она больше не хотела трогать пчелу. Маша заплакала еще сильнее, потому что ей было очень больно.", "verb": "улыбаться"}
{"adjective": "пассивный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "испуг", "sha3_256": "5106701cb6b66c0c0e4cf5a80e9cd800bf77d4cc19e4afd0c47d45e400f3b224", "story": "Миша, Маша и их собака Дружок играли в саду. Миша копал ямку, Маша собирала цветочки, а Дружок бегал кругами и вилял хвостом. Вдруг Миша увидел что-то странное в ямке. Это был большой, серый камень! Миша испугался и отскочил назад.\n\nДружок, увидев испуг Миши, залаял и спрятался за Машу. Маша, смелая девочка, подошла к ямке и посмотрела на камень. \"Это просто камень,\" сказала она. \"Не бойся, Миша!\"\n\nМиша, видя, что Маша не боится, тоже решил посмотреть на камень поближе. Он коснулся его рукой. Камень был холодный и гладкий. \"Он не страшный,\" сказал Миша.\n\nВ этот момент Дружок, который был очень пассивным, вдруг начал рыть землю рядом с камнем. И что же он нашел?  Маленький сундучок! В нем лежали вкусные конфеты! Миша, Маша и Дружок были очень рады. Они поняли, что испуг может мешать увидеть что-то хорошее.", "verb": "копать"}
{"adjective": "говорящий", "features": ["плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конь", "sha3_256": "9770e70d44fa940d7ea7236f75f482aa888e1c4f4667d1acd94ba24beb0ddb39", "story": "Маша, Коля и их говорящий конь, Бублик, играли в лесу. Солнце светило ярко, птички пели, а ветер шевелил листву на деревьях. Маша захотела забраться на большое дерево, чтобы увидеть весь лес.\n\n\"Я карабкаюсь наверх!\" - сказала Маша и начала подниматься по стволу. Коля хотел помочь сестре, но Бублик сказал: \"Не надо, Коля! Маша большая, она сама справится!\"\n\nМаша карабкалась выше и выше. Вдруг ветка, на которой она сидела, сломалась! Маша упала вниз и сильно ушиблась. Коля побежал к сестре, а Бублик испугался и убежал в лес.\n\nКоля обнял Машу и стал плакать. \"Что делать?\" - спросил он. Маша тихонько плакала, держась за ушибленное колено. Они остались одни в лесу, и никто не знал, как им выбраться.", "verb": "карабкаться"}
{"adjective": "сильный", "features": ["иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "груша", "sha3_256": "37ae03a9e925c9a7b93fa595805066850d48fd6feefdd7ea33f4f9b2fe19467c", "story": "Маша, Миша и их мама пошли в сад. Там росла большая груша. \"Мама, мама, груша!\" - закричал Миша. \"Да, Миша, это груша,\" - ответила мама. \"Мы можем испечь из нее вкусный пирог!\"\n\nМаша хотела помочь маме. \"Я сильная, мама! Я помогу тебе!\" - сказала Маша. Мама улыбнулась. \"Хорошо, Маша, ты будешь помогать мне.\"\n\nМама и Маша взяли грушу и принесли ее в дом. Они почистили грушу, нарезали ее на кусочки и положили в миску. Потом мама добавила муку, сахар и яйца. Все это она перемешала и положила в печь.\n\n\"Когда будет готов пирог?\" - спросил Миша. \"Через час, Миша,\" - ответила мама. \"Пока пирог печется, мы можем поиграть.\"\n\nЧерез час пирог был готов. Он был очень вкусный! Маша и Миша съели по кусочку, а мама тоже. \"Спасибо, Маша, ты помогла мне испечь вкусный пирог!\" - сказала мама. Маша была очень рада. Она поняла, что даже маленькие дети могут быть сильными и помогать взрослым.", "verb": "печь"}
{"adjective": "песочный", "features": ["содержать диалог", "быть похожим на сказку", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ножницы", "sha3_256": "e64c89114b1747727cf048ba446132327d277f27198e970df5699e238c607ed4", "story": "Жила-была маленькая девочка Лиза. Она очень любила играть на пляже. Там был мягкий песочный берег, на котором Лиза могла строить замки и рисовать.\n\nОднажды Лиза увидела, как ветер колыхает травинки на берегу. \"Ой, как красиво!\" - подумала Лиза. Она взяла свои ножницы и решила сделать из травинок венок.\n\nВдруг к Лизе подошел маленький крабик. \"Привет, Лиза! Что ты делаешь?\" - спросил он. \"Я хочу сделать венок из травинок,\" - ответила Лиза. \"Но травинки очень хрупкие,\" - сказал крабик. \"Если ты их отрежешь ножницами, они сломаются.\"\n\nЛиза задумалась. Она поняла, что крабик прав. Лучше оставить травинки на месте, чтобы они могли колыхаться на ветру. Лиза решила сделать венок из камешков, которые были крепкими и не ломались.\n\nТак Лиза научилась бережно относиться к природе. Она поняла, что не все можно трогать и резать. Иногда лучше просто любоваться красотой.", "verb": "колыхаться"}
{"adjective": "разочарованный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "козлёнок", "sha3_256": "f4fba30f59769f57ff5224a51763254f8ab9ed1e78d69c4a2e3473e2023d93ba", "story": "Мама-коза позвала козлёнка на прогулку. \"Пойдём гулять в лес!\" - сказала она. Но козлёнок не хотел идти. \"Нет, я хочу играть дома!\" - сказал он. Мама-коза пыталась его убеждать: \"В лесу так красиво! Там много вкусных трав и солнечный свет!\" Но козлёнок был разочарованный. Он хотел играть со своими игрушками.\n\nМама-коза вздохнула и пошла гулять одна. Козлёнок остался дома и играл. Но вдруг он услышал странный шум. Он выглянул из окна и увидел... волков! Они шли прямо к его дому! Козлёнок испугался и побежал к маме в лес.\n\nМама-коза увидела козлёнка и сразу поняла, что случилось. Она быстро спрятала его за большим деревом. Волки прошли мимо, не заметив козлёнка. Мама-коза обняла козлёнка и сказала: \"Хорошо, что ты пришёл ко мне. В лесу мы в безопасности\".\n\nКозлёнок понял, что мама была права. Он больше не хотел играть дома один. Теперь он всегда хотел гулять с мамой в лесу.", "verb": "убеждать"}
{"adjective": "серебряный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рождение", "sha3_256": "a92b046e67c9aafdb2e3e21772cb0ff3d096135b06238c2d17b1463e0fc67181", "story": "Жила-была маленькая птичка. Она только что вылупилась из яйца. Это было ее рождение! Она была очень маленькая и пушистая.\n\nОднажды птичка увидела большую серебряную рыбку. Рыбка плавала в воде и парила своими плавниками. Птичке очень хотелось научиться так парить.\n\nПтичка прыгнула с ветки и попыталась парить, как рыбка. Но она упала прямо в воду!\n\nРыбка увидела птичку и сказала: \"Ты не можешь парить, как я! Ты птица, а я рыба. Мы разные!\"\n\nПтичка испугалась и не могла выбраться из воды. Она кричала и звала на помощь. Но никто не услышал ее.", "verb": "парить"}
{"adjective": "твердый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "глаз", "sha3_256": "91b35ec59a34fc3ce34433c564725d91ae759b51be666d76c12651ee89cbbf85", "story": "Жила-была маленькая мишка. Она любила сладкий мед. Однажды мишка пошла в лес искать мед. Она шла, шла, и вдруг услышала: \"Уррр!\" Мишка посмотрела и увидела большой пчелиный улей.\n\nМишка хотела попробовать мед, но улей был очень твердый. Она не могла его открыть. Мишка грустно посмотрела на улей своим большим глазом. Вдруг, из улья вылетела пчела.\n\n\"Привет, мишка!\" - сказала пчела. \"Ты хочешь попробовать мед?\" Мишка кивнула головой. Пчела улыбнулась и сказала: \"Тогда иди за мной!\" Пчела полетела, а мишка пошла за ней.\n\nПчела привела мишку к большому дереву. На дереве висел сот с медом! Мишка была очень рада. Она попробовала мед и сказала: \"Спасибо, пчела!\"\n\nМишка съела весь мед и пошла домой. Она была очень счастлива, что нашла вкусный мед.", "verb": "урчать"}
{"adjective": "простой", "features": ["иметь хороший конец", "быть поучительным", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "краски", "sha3_256": "46653227a7aa5a72e52e9de8611e215b23918a8946384df0ac6f2d2743c28cfd", "story": "Жила-была маленькая девочка Лиза. Она очень любила рисовать. У Лизы были яркие краски: красная, синяя, желтая. Лиза рисовала солнышко, цветочки, домики. Но Лиза хотела что-то новое.\n\nОднажды Лиза увидела, как мама печет вкусный пирог. Мама смешала муку, сахар, яйца и положила в духовку. Лиза подумала: \"А можно печь не только пирог, но и краски?\"\n\nЛиза взяла свои краски и аккуратно положила их в маленькую мисочку. Потом Лиза положила мисочку в духовку. Она думала, что краски станут еще ярче. Но когда Лиза открыла духовку, краски стали совсем простые, как серая вода.\n\nЛиза расстроилась. Мама сказала: \"Лиза, не все можно печь. Краски нужно только рисовать. А пирог нужно только есть!\" Лиза поняла, что мама права. Она взяла свои краски и нарисовала красивый радужный домик.", "verb": "печь"}
{"adjective": "общительный", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "больница", "sha3_256": "045fe3c80d3328d33707ecdde693c5cd6bcaa3cbae486c6cbe6b758b3a2f1444", "story": "Миша был общительный мишка. Он любил играть с другими игрушками. Однажды, Миша решил спрятать свою любимую машинку. Он залез под кровать и спрятал ее там.\n\nПотом Миша пошел гулять. Он гулял по комнате, по коридору, а потом увидел большую дверь. На двери было написано \"Больница\". Миша заглянул в больницу. Там лежали игрушки, которые заболели.\n\nМиша решил помочь. Он взял свою машинку и показал ее больным игрушкам. Игрушки обрадовались! Они стали играть с машинкой и быстро выздоровели.\n\nМиша был очень рад, что помог своим друзьям. Он понял, что спрятать машинку было не очень хорошо, ведь она могла пригодиться другим. \n\nС тех пор Миша всегда делился своими игрушками и помогал всем, кто в этом нуждался.", "verb": "прятать"}
{"adjective": "чуткий", "features": ["иметь двух персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подарок", "sha3_256": "d52cda6751439c54b9d0c40e0837caae7f51367bd1c9f061c0da5a3b5dffd6c1", "story": "Маша и Миша играли в кубики. Маша строила большой дом, а Миша делал гараж для машинки. Вдруг Маша увидела красивую коробку.\n\n\"Миша, смотри! Подарок!\" - закричала Маша.\n\nМиша бросил кубики и побежал к коробке. \"Для меня?\" - спросил он, чутко прислушиваясь к звуку.\n\nМаша кивнула. \"Открывай!\"\n\nМиша аккуратно снял ленточку и открыл коробку. Внутри лежала... пустая коробка! Маша и Миша переглянулись. \"Где подарок?\" - грустно спросил Миша.", "verb": "смотреть"}
{"adjective": "узкий", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "день", "sha3_256": "e8299d9b20f9e972027eeda77f2cbf0c1f3dede8e1bad45e48670a8200550488", "story": "Солнышко светит ярко. Это хороший день! Маша вышла на улицу. Она увидела свой маленький цветок. Цветок был грустный. Он хотел пить.\n\nМаша взяла маленький синий ковш. Она набрала в него воду. Маша аккуратно поливала цветок. Вода лилась по узкому стеблю.\n\nМаша улыбнулась. Цветок стал веселым. Он поднял свои лепестки к солнцу. Маша пошла домой. Она была рада, что помогла цветку.\n\nВечером Маша увидела, что цветок распустился. Он был очень красивый! Маша знала, что сделала доброе дело.", "verb": "поливать"}
{"adjective": "старый", "features": ["иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зерно", "sha3_256": "c18d0ef5c310772bec6c7c0d2dc723ceb9cefff0724689d7e69ab4968b6fc978", "story": "Жила-была маленькая птичка. Она была очень голодная. \"Хочу есть!\" - чирикала птичка.\n\nВдруг птичка увидела старого медведя. Медведь сидел у костра и грел свои лапы. \"Добрый медведь, дай мне зерна!\" - попросила птичка.\n\nМедведь улыбнулся. \"Конечно, маленькая птичка!\" Он взял из мешка зерна и насыпал их птичке в клюв.\n\nПтичка была очень рада. \"Спасибо, добрый медведь!\" - чирикала она и быстро улетела.\n\nТеперь птичка сыта и счастлива. Она поет веселую песенку и летает по лесу.", "verb": "греть"}
{"adjective": "хитрый", "features": ["содержать диалог", "иметь двух персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "танцор", "sha3_256": "6d73808f2ecaee12c559f5eb5d86118bb7b60db7682f989a81c7ca6250b6afcf", "story": "Миша играл с машинкой. Машинка красная, быстрая! Миша любил гонять ее по полу. Вдруг, из-за дивана вышел хитрая лиса.\n\n\"Привет, Миша!\" - сказала лиса. \"Хочу посмотреть, как ты играешь. Можешь показать мне?\" Миша кивнул. Лиса села на пол и стала хлопать в ладоши. Машинка Миши начала трещать и ехать очень быстро.\n\n\"Ух ты!\" - воскликнула лиса. \"Как здорово! А я умею танцевать!\" Лиса встала на задние лапы и начала кружиться. Миша смотрел на нее с широко раскрытыми глазами.\n\nВдруг, лиса схватила машинку Миши своими острыми зубами и побежала к двери! \"Моя машинка!\" - закричал Миша, но лиса уже исчезла. Миша заплакал. \n\nОн понял, что лиса была не просто хитрой, а еще и очень плохой!", "verb": "трещать"}
{"adjective": "разочарованный", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кукольный театр", "sha3_256": "30d0a14a5e5c03ffc5de89a63c11704368da55161e4e7fd65c2a8d93c94dc89b", "story": "Маша любила кукол. У неё был большой кукольный театр, с красивыми занавесками и яркими лампочками. Маша часто играла в театр, показывая сказки своим друзьям.\n\nОднажды, Маша решила показать сказку про зайчика и лисичку. Она поставила зайчика на сцену, а лисичка спряталась за занавеской. Маша начала говорить: \"Зайчик прыгал по лесу, и вдруг...\" В этот момент, занавеска начала трещать! Она порвалась, и лисичка упала на пол. Маша была очень разочарована.\n\nМаша хотела заплакать, но вдруг услышала смех. Это был её друг, Коля. \"Маша, не грусти!\" - сказал он. \"Лисичка просто хотела поиграть! Давай вместе починим занавеску и продолжим сказку!\"\n\nМаша улыбнулась. Она поняла, что даже если что-то идёт не так, всегда можно найти решение. Вместе с Колей, Маша починила занавеску и продолжила сказку. Лисичка теперь сидела на сцене рядом с зайчиком, и все смотрели на них с улыбкой.\n\nМаша поняла, что дружба и смех важнее, чем идеальная сказка.", "verb": "трещать"}
{"adjective": "скользкий", "features": ["плохо заканчиваться", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "школа", "sha3_256": "239310e6c7399887412047d639264f8511700e5c8793ef77cb03804d2b122c8e", "story": "Маша и Миша шли в школу. Солнце светило, птички пели. Маша рвала цветочки и плела венок. Миша бежал впереди и смеялся.\n\nВдруг Миша споткнулся! Он упал на скользкую дорожку и ушиб колено. Маша быстро побежала к Мише. \"Ой, Миша, что случилось?\" - спросила она.\n\nМиша заплакал. \"Я упал и ушиб колено!\" - сказал он. Маша хотела помочь Мише встать, но вдруг...\n\nИз-за кустов выскочил большой серый волк! Он рычал и смотрел на Машу и Мишу своими злыми глазами. Маша и Миша испугались и замерли на месте.\n\nВолк медленно приближался к ним. Маша хотела закричать, но волк был слишком близко. Что же будет дальше?", "verb": "рвать"}
{"adjective": "сердитый", "features": ["иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лосось", "sha3_256": "324203b2e2463ca3b57a7e7764648d493730202fb0d5512a9c0cee08f4e1bdf1", "story": "Маша, Миша и рыбка по имени Лосось жили в большом, синем доме. Маша любила играть с куклами, Миша любил строить башни из кубиков, а Лосось любил спать на дне аквариума.\n\nОднажды, Миша построил очень высокую башню. Она была такой высокой, что чуть не упала! Лосось проснулся от шума и стал сердитый. \"Тише, тише!\" - сказал он Мише. \"Я хочу спать!\"\n\nМиша понял, что Лосось сердитый, и решил построить башню в другом месте. Маша взяла свою куклу и стала играть рядом с аквариумом, чтобы Лосось мог спокойно спать.\n\nЛосось был очень доволен. Он закрыл глаза и уснул. Миша и Маша играли тихо, чтобы не будить его. Они были рады, что Лосось снова спит спокойно.\n\nВечером, когда все устали, Маша, Миша и Лосось легли спать. Лосось спал на дне аквариума, а Маша и Миша спали в своих кроватках. Все были счастливы.", "verb": "спать"}
{"adjective": "задорный", "features": ["иметь двух персонажей", "быть поучительным", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лисёнок", "sha3_256": "45ec48e56b799c293b5c85d90fb62312567dabf478c79a03b5be5ec12b2d3a5c", "story": "Маленький лисёнок играл в лесу. Он бегал, прыгал и вопил от радости.  Вдруг он увидел большой, сочный красный гриб. \"Хочу! Хочу!\" - вопил лисёнок, подбегая к грибу.\n\nТут из-за дерева вышла мама лиса. \"Что случилось, малыш?\" - спросила она. \"Хочу этот гриб!\" - ответил лисёнок, указывая на красный гриб. \"Нет, малыш,\" - сказала мама лиса. \"Этот гриб не для лисят. Он может сделать тебя больным.\"\n\nЛисёнок расстроился. \"Но он такой красивый и большой!\" - вопил он. Мама лиса обняла его. \"Посмотри, какие вкусные ягоды тут растут,\" - сказала она, указывая на куст с красными ягодами. \"Они сладкие и полезные для тебя.\"\n\nЛисёнок попробовал ягоды. Они были очень вкусные! Он съел много ягод и стал задорным. \"Спасибо, мама!\" - сказал лисёнок, прыгая от радости. Мама лиса улыбнулась. \"Всегда слушай маму,\" - сказала она. \"Она знает, что лучше для тебя.\"", "verb": "вопить"}
{"adjective": "волшебный", "features": ["быть поучительным", "быть похожим на сказку", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пчела", "sha3_256": "17defb1a499aad615aa63452a4de5b7efc32da16ed110f58000e5ae4d005f79d", "story": "Жила-была маленькая пчела. Она была очень трудолюбивая и любила собирать сладкий нектар с цветов. Однажды пчела увидела большой, волшебный цветок. Он был яркий, с блестящими лепестками. Пчела захотела высадить этот цветок у себя в саду.\n\n\"Ой, какой красивый цветок!\" - сказала пчела. \"Я высажу его в своем саду, и он будет радовать всех!\" Пчела аккуратно выкопала цветок из земли и перенесла его в свой сад.\n\nНо волшебный цветок оказался очень капризным. Он не хотел расти в новом месте. Лепестки его стали бледными, а стебель вялым. Пчела очень расстроилась.\n\n\"Что же делать?\" - спросила пчела у бабочки, которая сидела на листе. \"Мой волшебный цветок не хочет расти!\" Бабочка взмахнула крыльями и сказала: \"Нельзя высаживать цветы без разрешения. Они растут там, где им комфортно.\"\n\nПчела поняла свою ошибку. Она вернула волшебный цветок на его место и извинилась за то, что выкопала его. Цветок снова стал ярким и красивым, а пчела поняла, что нужно уважать природу.", "verb": "высаживать"}
{"adjective": "бегающий", "features": ["быть похожим на сказку", "иметь двух персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сом", "sha3_256": "7fd1576970d9fbadd551fc36869aa56830efbee550012c1c227e2483729bf2f1", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила плавать и играть. Однажды, Филя увидела бегающего сома. Сом был большой и сердитый.\n\n\"Ты не можешь бегать!\" - сказала Филя. \"Рыбы плавают, а сомы ползают по дну!\"\n\n\"Нет, я могу бегать!\" - ответил сом. \"Смотри!\" И сом начал быстро двигаться по дну, как будто бежит.\n\nФиля и сом стали спорить. \"Ты не бегаешь, ты ползаешь!\" - кричала Филя. Сом же продолжал быстро двигаться по дну.\n\nВдруг, Филя увидела, что сом запутался в водорослях. \"Ой, помоги мне!\" - закричал сом. Филя быстро подплыла к нему и помогла освободиться. Сом был очень благодарен Филе. \"Спасибо, Филя! Ты очень добрая!\" - сказал он. С тех пор, Филя и сом стали друзьями и играли вместе.", "verb": "спорить"}
{"adjective": "блеющий", "features": ["быть поучительным", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "реальность", "sha3_256": "907ae0180327480cda587dfa9e7658580db2edce5f033c6cefd13f0d72178581", "story": "Миша играл с машинкой. Машинка была красная и быстрая. Миша думал, что машинка настоящая и может ездить по дороге.\n\nВдруг к Мише подошёл кот Вася. Вася был блеющий и грустный. \"Миша,\" сказал Вася, \"машинка не настоящая. Это просто игрушка. В реальности машины большие и ездят по улицам, а не по полу.\"\n\nМиша подумал. Он посмотрел на свою машинку. Она была маленькая и не могла ездить по улице. Миша расстроился. \"А что делать?\" спросил он у Васи.\n\nВася улыбнулся. \"Мы можем поиграть в другую игру,\" сказал он. \"Например, мы можем представить, что мы космонавты и летим на Луну!\"\n\nМиша обрадовался. Он взял свою машинку и стал воображать, что это ракета. Но Вася вдруг прыгнул на машинку и сломал её. Миша заплакал.", "verb": "думать"}
{"adjective": "необходимый", "features": ["иметь хороший конец", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "касание", "sha3_256": "152f909732de7984032c5dc4473dd2b787f5eaed81a4ac61824b7e79330509ca", "story": "Маша, Коля и их щенок Дружок играли в саду. Маша ловила бабочек, Коля ловил жуков, а Дружок ловил палочки. \n\nВдруг Маша заплакала. \"Ой, бабочка улетела!\" - сказала она. Коля посмотрел на Машу и сказал: \"Не грусти, Маша! Мы поймаем другую бабочку!\"\n\nДружок лизнул Машу в руку. \"Спасибо, Дружок!\" - сказала Маша. Она поняла, что Дружок хочет ей помочь.\n\nКоля поймал жука и показал его Маше. \"Смотри, Маша, какой красивый жук!\" - сказал он. Маша улыбнулась. Она поняла, что не нужно грустить, когда что-то не получается.\n\nДружок принес Маше палочку. \"Это для тебя, Маша!\" - казалось, говорил Дружок своим языком. Маша поняла, что Дружок хочет поиграть с ней. Она взяла палочку и стала играть с Дружком. Маша поняла, что касание Дружка и игра с ним - это то, что ей нужно.", "verb": "ловить"}
{"adjective": "неповторимый", "features": ["содержать диалог", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ласка", "sha3_256": "e079c6d71af699c294f1e83c306e5f67e30a8d6ca9f1607bda1cbc73f8e57abd", "story": "Жила-была маленькая кошечка Мурка. Она была пушистая, серая и очень любила мурлыкать. Однажды Мурка гуляла по лесу и увидела зайчика. Зайчик сидел под деревом и грустил.\n\n\"Что случилось?\" - спросила Мурка, подходя к зайчику.\n\n\"Я потерял свою ласку,\" - ответил зайчик, \"Это была самая неповторимая ласка на свете! Она была мягкая, пушистая и пахла малиной.\"\n\nМурка решила помочь зайчику. Она замурлыкала очень громко, чтобы привлечь внимание всех зверей в лесу. \"Может, кто-то видел ласку зайчика?\" - спросила Мурка.\n\nВдруг из-за куста выскочил лисёнок. \"Я видел ласку!\" - закричал он. \"Она спряталась под моим домиком!\"\n\nЗайчик и Мурка побежали к домику лисёнка. Там, под листом, лежала ласка. Зайчик был очень рад! Он обнял ласку и поблагодарил Мурку за помощь.", "verb": "мурлыкать"}
{"adjective": "хрустящий", "features": ["иметь двух персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гостиная", "sha3_256": "84a3f0c83285d01c8185413dbec74f43d7d5ccdf20c2883cad3d267785b915ea", "story": "Миша играл в гостиной. Он строил башню из кубиков. Башня была очень высокой! Вдруг башня упала и развалилась. Миша расстроился.\n\nВ комнату вошла мама. Она увидела Мишу, который плачет. \"Что случилось?\" - спросила мама. Миша показал на развалившуюся башню. \"Не грусти,\" - сказала мама. \"Мы построим новую башню, еще выше!\"\n\nМама взяла хрустящий кубик и положила его на пол. Миша взял другой кубик и положил его на первый. Так они строили башню вместе.\n\nВдруг раздался громкий стук в дверь. Миша и мама посмотрели друг на друга. Кто это может быть? Мама пошла открывать дверь.\n\nНа пороге стоял большой серый волк! Он рычал и хотел съесть Мишу! Мама испугалась и спряталась за диван. Миша остался один.", "verb": "спасать"}
{"adjective": "реющий", "features": ["содержать диалог", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бок", "sha3_256": "397ef8ea136b7af552e304f38c12594c7f6cd1fa5ee49eb6d68b38b9d9aeffdc", "story": "Жила-была маленькая рыбка по имени Филя. Филя любила плавать и играть. Однажды, Филя плыла по реке и увидела двух лягушек. Одна лягушка сидела на берегу, а другая плавала рядом с Филей.\n\n\"Привет, Филя!\" - сказала лягушка на берегу. \"Куда ты плывёшь?\"\n\n\"Я плыву к большому озеру,\" - ответила Филя. \"Там много вкусной еды!\"\n\n\"Мы тоже хотим туда!\" - проквакала лягушка, которая плавала рядом. \"Поворачивай к нам, Филя! Мы покажем тебе дорогу!\"\n\nФиля повернула к лягушкам. Они плыли рядом, а Филя плавала между ними. Вдруг, Филя увидела красивую бабочку. Бабочка реяла над водой, ее крылья блестели на солнце. Филя хотела посмотреть на бабочку поближе, поэтому она повернула к боку и посмотрела на нее. Лягушки тоже посмотрели на бабочку и засмеялись.\n\n\"Какая красивая бабочка!\" - сказала лягушка на берегу. \"Она такая яркая!\"\n\nФиля, лягушки и бабочка весело провели время вместе.", "verb": "поворачивать"}
{"adjective": "мокрый", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кафе", "sha3_256": "404e702d77204f70577623944d8d061402c2598cc9db7131a382477b7a28ca93", "story": "Жила-была маленькая птичка Чик-чирик. Она любила петь песни и есть вкусные ягоды. Однажды Чик-чирик увидела кафе, где продавали сладкие булочки. \"Хочу булочку!\" - подумала птичка и полетела к кафе.\n\nВ кафе сидел мишка Топтыжка и пил чай. Он увидел Чик-чирик и сказал: \"Привет, птичка! Хочешь булочку? Я угощу!\" Чик-чирик обрадовалась и начала трепетать от счастья.\n\nВдруг, из-за угла выбежал котенок Мурзик. Он был мокрый и грустный. \"Ой, - сказал Мурзик, - я потерял свой мячик!\" Чик-чирик и Топтыжка посмотрели друг на друга. \"Не грусти, Мурзик!\" - сказала Чик-чирик. \"Мы поможем тебе найти мячик!\"\n\nИ они вместе с котенком отправились искать мячик. Чик-чирик летела высоко, чтобы лучше видеть, а Топтыжка и Мурзик искали на земле. В конце концов, они нашли мячик под кустом! Мурзик был очень рад и стал прыгать от радости.\n\nЧик-чирик поняла, что помогать другим - это намного приятнее, чем есть булочки. Она решила, что будет всегда помогать тем, кто в этом нуждается.", "verb": "трепетать"}
{"adjective": "длиннохвостый", "features": ["содержать диалог", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мысль", "sha3_256": "6b853551d07b3ac5fa8735cd95ea652d0d23ba746e2e21ac7b72e8ea0eb14068", "story": "Маша гуляла в лесу. Она увидела длиннохвостого зайчика. Зайчик сидел под деревом и грустно смотрел на землю.\n\n\"Что случилось?\" - спросила Маша.\n\n\"Я потерял свою любимую морковку,\" - ответил зайчик. \"Она была большая и сочная. Я очень жалею, что потерял ее.\"\n\nМаша подумала. У нее была мысль! \"Не грусти,\" - сказала она зайчику. \"Я помогу тебе найти морковку!\"\n\nМаша и зайчик пошли искать морковку. Они искали долго, но наконец нашли ее под кустом! Зайчик был очень рад. Он поблагодарил Машу и съел свою любимую морковку.", "verb": "жалеть"}
{"adjective": "весёлый", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "телевизор", "sha3_256": "ebbeb4d04027ffd59ecc05517dffe6c17a02bd8cef66f27d3f432c78f2cfeceb", "story": "Маша очень любила телевизор.  Там показывали весёлые мультики с мишками и зайчиками. Маша всегда интересовалась, что будет дальше. Она сидела перед экраном и смотрела, смотрела, смотрела.\n\nОднажды Маша увидела в телевизоре красивую красную машинку. Она так хотела поиграть с ней! Маша встала и побежала к телевизору, чтобы взять машинку. Но машинка была не настоящая, она была только на экране.\n\nМаша стукнула по телевизору, а он упал и разбился. Маша заплакала. Мама пришла и сказала, что теперь телевизор не работает. Маша больше не могла смотреть мультики.\n\nМама сказала, что нужно бережно относиться к вещам. Маша поняла, что нужно быть аккуратной и не трогать телевизор руками.", "verb": "интересоваться"}
{"adjective": "шаловливый", "features": ["иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "краб", "sha3_256": "b11359585b803ab07d3a936cbe433dfe61893eb940ba1c847cfb581fe21e797b", "story": "Маша и краб Клеш играли на берегу моря. Маша пила сладкий сок из трубочки, а Клеш бегал по песку. Клеш был очень шаловливый краб. Он щипал Машу за пальчик своими клешнями.\n\nМаша сказала: \"Клеш, не щипай! Это больно!\" Но Клеш продолжал щипать. Маша расстроилась и спрятала свой сок. \"Я не буду пить сок, если ты будешь щипать,\" - сказала Маша.\n\nКлеш увидел, что Маша расстроена. Ему стало стыдно. Он подошел к Маше и сказал: \"Извини, Маша. Я не хотел щипать. Я просто шаловливый.\"\n\nМаша улыбнулась. \"Хорошо, Клеш. Я прощаю тебя.\" Она достала свой сок и протянула трубочку Клешу. \"Хочешь попробовать?\"\n\nКлеш был очень рад. Он попробовал сок и сказал: \"Вкусно! Спасибо, Маша!\" С тех пор Клеш старался не щипать Машу. Он понял, что лучше играть аккуратно и не делать больно друзьям.", "verb": "пить"}
{"adjective": "золотой", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "инженер", "sha3_256": "5674bb1436b4a6f984d04c319a8b8aa8e48eb005d9509c92cb531940e75a6991", "story": "Маша каталась на качелях. Вверх-вниз, вверх-вниз! Маша смеялась.\n\n—  Маша, смотри! — крикнул папа. — Инженер строит новый дом!\n\nМаша посмотрела. Инженер в синей шапке строил большой дом из кубиков. Дом был золотой!\n\n—  Какой красивый дом! — сказала Маша.\n\n—  Да, — сказал папа. — Инженер очень старался.\n\nМаша захотела покататься на качелях еще. Вверх-вниз, вверх-вниз!", "verb": "кататься"}
{"adjective": "треугольный", "features": ["иметь одного персонажа", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сестра", "sha3_256": "cd8fcc7f5aa239ddbb3e2b59ffc5d305aeafb7c8e3cc6b1dbb5644623032cfd3", "story": "Жила-была маленькая девочка. Она любила свистеть. Свистела она везде: на улице, дома, даже во сне! Её сестра часто говорила: \"Тише, пожалуйста! Я хочу слушать птичек\". Но девочка продолжала свистеть.\n\nОднажды девочка нашла треугольный камень. Он был очень красивый, блестящий! Девочка решила, что этот камень принесет ей удачу. Она спрятала его под подушку и стала свистеть ещё громче.\n\nНочью девочка услышала странный звук. Он был похож на свист, только очень тихий и зловещий. Девочка открыла глаза и увидела, что треугольный камень светится! Из камня вылезла маленькая злая фея. \"Ты украла мой камень!\" - закричала фея. \"Теперь ты будешь свистеть вечно!\"\n\nФея взмахнула волшебной палочкой, и девочка почувствовала, что не может остановиться. Она свистела и свистела, пока не потеряла голос. Теперь девочка могла только молча смотреть, как её сестра играет с птичками.", "verb": "свистеть"}
{"adjective": "скупой", "features": ["содержать диалог", "быть поучительным", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "краб", "sha3_256": "ce913e7bdbcd5dad4a92f05245795ccb13ad65977223454e2395e605d148f6f0", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила играть на кораллах. Однажды, Филя увидела краба, который взбирался по большому кораллу.\n\n\"Привет, краб!\" - сказала Филя. \"Куда ты взбираешься?\"\n\n\"Я ищу сокровище!\" - ответил краб. \"Я очень скупой и хочу все сокровище для себя!\"\n\nФиля подумала и сказала: \"Но ведь сокровище будет больше, если ты поделишься им с другими!\" Краб задумался. Он никогда не думал об этом.\n\nВдруг, краб увидел красивую ракушку. \"Вот это сокровище!\" - закричал он. Но ракушка была очень тяжелая, и краб не мог ее сдвинуть. Филя помогла ему, и они вместе подняли ракушку. Краб был очень рад. \"Спасибо, Филя!\" - сказал он. \"Ты права, лучше делиться!\"\n\nС тех пор, краб и Филя всегда играли вместе и делились всеми своими сокровищами.", "verb": "взбираться"}
{"adjective": "загадочный", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "опасность", "sha3_256": "0822dc5ffea8c15534dd560c0db74c1fcdbbcae9a2b682734ad14602a959caa1", "story": "Жила-была маленькая лисичка. Она очень любила играть в лесу. Однажды лисичка увидела загадочный камень. Он был большой и блестящий.\n\n\"Ой, какой красивый камень!\" - подумала лисичка. - \"Хочу его измерить!\" Она взяла свою маленькую линейку и стала измерять камень.\n\nВдруг из-за дерева выскочил медведь. \"Не трогай этот камень!\" - прорычал он. - \"Он опасен! Там спрятана злая волшебница!\"\n\nЛисичка испугалась. \"Но я просто хотела его измерить!\" - сказала она. Медведь улыбнулся. \"Лучше поиграем в мячик!\" - предложил он. Лисичка обрадовалась и забыла про загадочный камень.\n\nТак лисичка поняла, что не все красивое и загадочное безопасно. Лучше быть осторожной и не трогать то, что может быть опасным.", "verb": "измерять"}
{"adjective": "талантливый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хитрость", "sha3_256": "49043b6361371cd03fd5af37eab98f4488082b191328d47f9237e575b0bd670f", "story": "Жил был маленький цыпленок по имени Чик. Он сидел в теплом яйце и ждал, когда вылупится. Чик очень хотел увидеть мир!\n\nНаконец, Чик вылупился из яйца. Он увидел маму-курицу, которая смотрела на него с любовью. \"Привет, Чик!\" - сказала мама-курица. \"Ты такой талантливый цыпленок!\"\n\nЧик хотел поиграть, но мама сказала: \"Сейчас не время для игр. Мы должны спрятаться от лисы. Она хитрая и хочет съесть нас!\"\n\nЧик подумал немного и сказал: \"Мама, я знаю, как спрятаться! Мы можем залезть под куст!\" Мама-курица удивилась. \"Хорошая хитрость, Чик!\" - сказала она.\n\nОни спрятались под кустом, и лиса прошла мимо, ничего не заметив. Чик был очень рад, что его хитрость сработала!", "verb": "вылупляться"}
{"adjective": "узкий", "features": ["быть поучительным", "содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "небо", "sha3_256": "f2ff3fee7859fb62953cbe9df747fe37197e6ed3f55b5de0c74d331d405c72fe", "story": "Маша играла с мячиком. Он был красный и круглый. Маша любила кидать мячик высоко-высоко. \"Смотри, как я кидаю!\" - кричала она, кидая мячик в небо.\n\nВдруг Маша увидела птичку. Она сидела на узком дереве и смотрела на Машу. \"Привет, птичка!\" - поздоровалась Маша. \"Хочешь поиграть?\"\n\nПтичка кивнула головой. Маша кинула мячик птичке. Птичка поймала его клювом и полетела высоко в небо. Маша смотрела и смотрела, как птичка улетает.\n\nНо птичка не вернулась. Маша ждала и ждала, но мячик так и остался в небе. Маша заплакала. Она больше не могла играть с мячиком.", "verb": "кидать"}
{"adjective": "чешуйчатый", "features": ["быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "море", "sha3_256": "97ca9545be6849c87cbe0a6763cd26f33bf538e44416afecbc9e0ccc5f7b3032", "story": "Жила-была рыбка. Она была маленькая и синяя, с чешуйками, блестящими как солнце. Рыбка очень любила море. Она плавала в нем целый день, играла с водорослями и гонялась за маленькими крабами.\n\nОднажды рыбка увидела большую, красивую ракушку. Она решила показать ее своему другу, крабу. Крабом звали Клеш. Рыбка плыла к Клешу, держа ракушку в своих маленьких плавниках.\n\nКлеш очень обрадовался ракушке. Он хотел ее взять, но ракушка была слишком тяжелая. Клеш попытался поднять ее, но ракушка упала и разбилась на мелкие кусочки. Рыбка расстроилась. Она очень любила эту ракушку.\n\nКлеш хотел утешить рыбку, но ничего не мог сделать. Рыбка плакала, а Клеш грустно смотрел на осколки ракушки. Они больше не могли играть вместе.", "verb": "любить"}
{"adjective": "песочный", "features": ["быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ответственность", "sha3_256": "551b5c20d4a45b44e7a45535c3351e76298caca48c1d68f8feeb0d500ace2b42", "story": "Маленький Миша любил играть на песочном пляже. Он строил замки из песка, бегал по берегу и ловил волны своими маленькими ручками. Однажды, мама дала Мише ведерко и сказала: \"Миша, помоги мне собрать ракушки. Это очень важная ответственность\".\n\nМиша кивнул головой, взял ведерко и побежал к морю. Он ловил ракушки, которые волны выносили на берег. Миша старался найти самые красивые ракушки, чтобы мама была рада.\n\nНо Миша так увлекся игрой, что забыл про свою ответственность. Он начал строить большой песочный замок, а ракушки остались лежать на песке.\n\nМама подошла к Мише и сказала: \"Миша, ты забыл про ракушки. Это была твоя ответственность. Давай вместе соберем их в ведерко?\"\n\nМиша понял, что мама права. Он помог маме собрать ракушки, и они вместе положили их в ведерко. Миша был рад, что выполнил свою ответственность и помог маме.", "verb": "ловить"}
{"adjective": "честный", "features": ["быть похожим на сказку", "содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "яблоко", "sha3_256": "77be79d48e6fb790c44f5fc815e609ceeab864fd2a07a51cb1d0f7d4a9e9e7dc", "story": "Жила-была девочка Маша. Маша любила яблоки. Красные, зелёные, жёлтые - все яблоки были для неё вкусные! Однажды Маша гуляла в саду и нашла большое, красное яблоко. Оно лежало под деревом и светилось на солнышке.\n\n\"Какое красивое яблоко!\" - подумала Маша. Она взяла яблоко в руки и побежала к маме. \"Мама, смотри, какое яблоко я нашла!\"\n\nМама улыбнулась. \"Хорошее яблоко, Маша. Но ты знаешь, что нужно быть честной. Нужно найти хозяина этого яблока.\"\n\nМаша подумала. \"Но я его нашла! Оно моё!\"\n\nВдруг из-за дерева выскочил маленький ёжик. \"Это моё яблоко!\" - пискнул он. \"Я его уронил!\" Маша посмотрела на ёжика, а потом на яблоко. Она хотела съесть яблоко, но ёжик выглядел очень грустным. Маша вздохнула и протянула яблоко ёжику. \"Вот, возьми своё яблоко,\" - сказала она.\n\nЁжик обрадовался, схватил яблоко и убежал. Маша смотрела ему вслед и грустила. Она так хотела съесть это красивое яблоко!", "verb": "терять"}
{"adjective": "светло-коричневый", "features": ["плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "снегирь", "sha3_256": "f9f4a05bff2cd5863b4914c38d615a4adcf1331fc456e328e44edc9a0768e7f5", "story": "Мама-птица сидела на ветке. Она была светло-коричневая и очень красивая. У нее был маленький клюв и красные грудки. Мама-птица высиживала яйца. Она сидела на них, чтобы они стали птенцами.\n\n\"Мама, когда вылупятся птенцы?\" - спросил маленький снегирь, который сидел рядом.\n\n\"Скоро, малыш,\" - ответила мама-птица. \"Они будут очень милые.\"\n\nМаленький снегирь ждал и ждал. Он хотел увидеть своих братьев и сестер. Но вдруг, ветер сильно зашумел, и ветка, на которой сидела мама-птица, сломалась. Мама-птица упала вместе с яйцами.\n\nМаленький снегирь испугался. Он не знал, что делать. Он хотел позвать маму, но она не отвечала.", "verb": "высиживать"}
{"adjective": "чужой", "features": ["плохо заканчиваться", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "питье", "sha3_256": "7bfa3168c5fb6747dee83b3b0a772552edb313c835c6cb5379693e5491785132", "story": "Маша, Коля и пес Дружок играли в саду. Солнце светило ярко, и пчёлы жужжали над цветами. Дружок весело бегал, трепыхая своим хвостиком.\n\n— Давай поиграем в догонялки! — закричал Коля.\n\n— Да! — радостно ответила Маша.\n\nДети побежали друг за другом, а Дружок радостно лаял и прыгал рядом. Вдруг Коля споткнулся и упал.\n\n— Ой! — воскликнул он, — Мне больно!\n\nМаша побежала к Коле, а Дружок начал лизать его руку.\n\n— Что случилось? — спросила Маша.\n\n— Я упал, — ответил Коля, — Мне нужна вода.\n\nМаша побежала в дом и принесла им питьё. Но Коля увидел, что в стакане есть чужой сок.\n\n— Это не мой сок! — сказал Коля.\n\nМаша посмотрела на стакан и удивилась. В нём был оранжевый сок, а Коля пил только яблочный. \n\n— Кто его налил? — спросила Маша, но никто не знал ответа. \n\nДружок, виляя хвостом, смотрел на них с непониманием.", "verb": "трепыхать"}
{"adjective": "обиженный", "features": ["быть похожим на сказку", "содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бабушка", "sha3_256": "265fff092dee6f99fb0171673e2651c6cc0174d934cb754328b459aaa64d1e5e", "story": "Жила-была маленькая девочка. Она очень любила играть в грязи. Однажды, девочка играла в песочнице и вся испачкалась. Бабушка увидела ее и сказала: \"Ой, внученька, ты вся грязная! Пойдем мыть руки\".\n\nДевочка рассердилась. \"Не хочу мыть руки!\" - закричала она. \"Я хочу играть!\" Бабушка вздохнула. \"Но ты же вся в песке! Тебе будет некомфортно\". Девочка обиженно отвернулась.\n\nБабушка решила не спорить. Она пошла в дом и принесла большой кувшин с водой. \"Вот, - сказала бабушка, - мы будем мыть руки прямо здесь, в песочнице!\" Девочка обрадовалась. Она подумала, что это будет весело.\n\nБабушка налила воду в песочницу. Но вода была очень холодной! Девочка замерзла и заплакала. Бабушка хотела утешить ее, но девочка убежала и спряталась за кустами. Бабушка грустно вздохнула. Она хотела поиграть с внучкой, но девочка была обижена и не хотела с ней общаться.", "verb": "мыть"}
{"adjective": "неловкий", "features": ["иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сад", "sha3_256": "23328a5802aa20e76c9d46a23cd2d2419db2dbd07be006130657de7c6b15477f", "story": "Жила-была маленькая пчелка по имени Жужа. Жужа очень любила сосать сладкий нектар из цветов. Однажды Жужа летела в большой сад, полный ярких цветов. Там она увидела большого, неловкого медведя. Медведь пытался сосать нектар из цветка, но у него ничего не получалось!\n\nЖужа взлетела к медведю и сказала: \"Привет! Я Жужа. Я могу показать тебе, как сосать нектар\". Медведь был очень рад. Жужа показала медведю, как нужно аккуратно прижаться к цветку и сосать нектар своим длинным язычком.\n\nМедведь быстро научился! Он был очень доволен, что Жужа помогла ему. Жужа и медведь стали друзьями и вместе сосали сладкий нектар из всех цветов в саду. Они были очень счастливы!\n\nЭта история учит нас, что всегда нужно помогать друг другу. Даже маленькая пчелка может помочь большому медведю.", "verb": "сосать"}
{"adjective": "", "features": ["плохо заканчиваться", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пингвин", "sha3_256": "48e7ab9027fe45e61867ace302142f0094262535ced6dd5d0b39f4b009931b5d", "story": "Мама взяла Мишу на прогулку в парк. Там Миша увидел большого, черного пингвина! Пингвин стоял на одной ножке и смотрел на Мишу. Миша удивился! \"Мама, смотри, пингвин!\" - закричал Миша.\n\n\"Да, Миша, это пингвин,\" - ответила мама. \"Он очень красивый, правда?\"\n\nМиша хотел потрогать пингвина, но мама сказала: \"Нет, Миша, не трогай его. Он дикий и может укусить.\"\n\nМиша расстроился. Он хотел поиграть с пингвином. Пингвин посмотрел на Мишу своими маленькими черными глазками и вдруг... исчез! Миша удивился. \"Мама, куда он делся?\"\n\nМама вздохнула. \"Миша, нужно помнить, что дикие животные живут сами по себе. Мы не можем их трогать.\"", "verb": "удивлять"}
{"adjective": "ползающий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "квартира", "sha3_256": "2af6f0b44f83db7f6dda1637b454ac6526d6939e456f74e06ff7c2a917b69930", "story": "Жила-была маленькая гусеница. Она была зелёная и ползающая. Гусеница жила в большой квартире. Там было много вкусных листьев!\n\nОднажды гусеница услышала странный шум. \"Шум-шум!\", - гремело в квартире. Гусеница испугалась. \"Кто там?\", - спросила она тихо.\n\nИз-за шкафа вылезла маленькая мышка. \"Привет!\", - пискнула она. \"Я играю на барабане. Хочешь поиграть со мной?\"\n\nГусеница обрадовалась. Она никогда не играла на барабане! Мышка дала ей палочку, и они стали вместе шуметь.  \n\nГусеница и мышка играли весь день. Они так весело шумели, что даже стены квартиры задрожали! Но им было так хорошо, что они не хотели останавливаться.", "verb": "шуметь"}
{"adjective": "таинственный", "features": ["иметь двух персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хлеб", "sha3_256": "5e42d6862b223dbff744697c89bf2aa54db22507ddc17be66b523bb055c63124", "story": "Маша и Миша играли в песочнице. Маша лепила большой замок, а Миша строил дорогу для машинок. Вдруг Маша увидела кусочек хлеба, который лежал на земле.\n\n\"Смотри, Миша, хлеб!\" - закричала Маша. \"Давай его съедим!\"\n\n\"Нет, Маша, этот хлеб не для нас,\" - ответил Миша. \"Он таинственный! Может быть, он волшебный?\"\n\nМаша не поверила. \"Как он может быть волшебным?\" - спросила она. \"Это просто хлеб!\"\n\nМиша пожал плечами. \"Не знаю, Маша. Но лучше не трогать его. Может быть, он для кого-то важного.\"\n\nВ этот момент к ним подошла мама. \"Ой, дети, это хлеб для птичек! Я забыла его положить в кормушку,\" - сказала она. Маша и Миша посмотрели друг на друга и улыбнулись. Они поняли, что Миша был прав, хлеб был таинственным и волшебным, потому что он был для птичек!", "verb": "спорить"}
{"adjective": "холодный", "features": ["содержать диалог", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лев", "sha3_256": "4614f99018cc340a34986485d2f099b35c5499f87c807f059366771520f0cab9", "story": "Маша, Коля и их мишка играли в песочнице. Солнце светило ярко, и песок был теплый.\n\n\"Давай закапывать мишку!\" - сказала Маша.\n\nКоля взял мишку и начал закапывать его в песок. \"Ой, мишка, ты теперь в ямке!\" - смеялся Коля.\n\nВдруг подул холодный ветер. \"Брр, холодно!\" - сказала Маша.\n\nОни увидели лева, который сидел рядом и дрожал. \"Лев, тебе холодно?\" - спросила Маша. Лев кивнул. \"Давай закапаем лева в песок, чтобы ему было тепло!\" - предложил Коля. Они быстро закапали лева в песок, и он перестал дрожать. Лев был очень рад!", "verb": "закапывать"}
{"adjective": "длинный", "features": ["содержать диалог", "быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рисование", "sha3_256": "425c1c490baf133c28d33f3b84a50a66a4a76a0513a8a90fea834490bff1e3d0", "story": "Жила-была маленькая девочка Лиза. Она очень любила рисовать. Лиза брала длинный карандаш и наклоняла его, чтобы нарисовать солнышко.\n\nОднажды Лиза рисовала на большом листе бумаги. Она наклоняла карандаш и рисовала длинную траву, цветы и бабочек. Вдруг к ней подошел большой серый волк.\n\n\"Привет, Лиза!\" - сказал волк. \"Что ты рисуешь?\"\n\n\"Я рисую лес,\" - ответила Лиза.\n\nВолк наклонился к Лизе и сказал: \"А дай мне нарисовать что-нибудь!\" Лиза подумала немного и сказала: \"Хорошо, нарисуй дерево\".\n\nВолк взял карандаш Лизы и нарисовал очень длинное дерево, которое закрыло весь лист бумаги. Лиза больше не могла рисовать. Она расстроилась и заплакала. Волк просто ушел, а Лиза осталась одна с большим, длинным деревом на листе бумаги.", "verb": "наклонять"}
{"adjective": "громкий", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овощ", "sha3_256": "746f77d83abc288bb5c6a10f3ace14c036ceb1213f85bfbe53a6550688704d92", "story": "Солнышко светило ярко. Миша играл с машинкой. Мама пришла с большой сумкой.\n\n— Миша, помоги мне! — сказала мама. — В сумке много овощей. Нужно их охладить.\n\nМиша взял большой огурец. Он был холодный и гладкий.\n\n— Вау! — закричал Миша. — Огурец холодный!\n\nВдруг раздался громкий лай. Рядом с Мишей появился пес. Он хотел поиграть! Миша бросил огурец псу. Пес радостно заскулил и убежал с огурцом.\n\n— Ой! — сказала мама. — Мой огурец!", "verb": "охлаждать"}
{"adjective": "светло-зелёный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улица", "sha3_256": "0a9bb417385f9d708d693f5ff3e11a788449deae41d6267f58235fd865c85322", "story": "Солнышко светит ярко. На улице тепло. Маша, Коля и их щенок Дружок гуляют по улице.\n\n— Дружок, спать хочешь? — спрашивает Маша.\n\n— Гав! — отвечает Дружок. Он хочет играть!\n\n— Давай поиграем в мячик! — кричит Коля.\n\nМаша бросает мячик, Дружок бежит за ним. Мячик катится далеко, далеко, за большой дом.\n\n— Ой! — кричит Маша. — Мячик пропал!\n\nВдруг из-за дома выходит маленький светло-зеленый дракончик. В лапках у него мячик!\n\n— Привет! — говорит дракончик. — Я нашел ваш мячик!\n\nМаша, Коля и Дружок очень рады!", "verb": "спать"}
{"adjective": "доброжелательный", "features": ["иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рак", "sha3_256": "500129b37e95847e2e3fbe05b60e74f753fa8aeb54d93e69de06a621e1413f9b", "story": "Жил был мишка. Мишка был очень доброжелательный. Он любил играть с друзьями. У мишки был друг – зайчик. Зайчик был быстрый и шустрый. А ещё у мишки был друг – рак. Рак любил ходить боком и прятаться в воде.\n\nОднажды мишка, зайчик и рак играли в прятки. Мишка закрыл глаза и стал считать: \"Раз, два, три...\" Зайчик быстро спрятался за деревом. Рак тоже спрятался, но мишка его не видел. Мишка открыл глаза и сказал: \"Я ищу! Где вы?\"\n\nМишка искал и искал, но друзей не мог найти. Он забыл, где спрятался зайчик, и совсем не помнил, где рак. Мишка грустно вздохнул. Ему стало очень скучно без друзей.\n\nМишка пошёл искать зайчика и рака по лесу. Он звал их, но никто не отвечал. Мишка очень расстроился. Он понял, что забыл, где спрятались его друзья, и теперь не может их найти.", "verb": "забывать"}
{"adjective": "интересный", "features": ["быть похожим на сказку", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тоска", "sha3_256": "60d835d61116dd08ce84e6627efce415d60d6fbc674fbbb70b3518ef1db95685", "story": "Жила-была маленькая рыбка по имени Блю. Блю плавала в большом, синем озере. Она любила плескаться в воде и играть с другими рыбками. Но однажды, Блю почувствовала тоску. Она скучала по чему-то новому и интересному.\n\nОднажды, Блю увидела большую, красивую ракушку. Она никогда не видела такой ракушки! \"Ой, какая интересная ракушка!\" - подумала Блю. Она решила поплыть к ракушке и посмотреть, что там внутри.\n\nБлю плыла и плыла, а ракушка все не приближалась. Она плыла так долго, что устала. \"Ой, как же я устала!\" - подумала Блю. Она решила отдохнуть на камешке.\n\nВдруг, Блю увидела большую, страшную тень. Тень приближалась к Блю. Рыбка испугалась и хотела спрятаться, но было поздно. Тень накрыла Блю, и она больше не могла ничего видеть.", "verb": "сплескиваться"}
{"adjective": "талантливый", "features": ["иметь хороший конец", "содержать диалог", "иметь трёх персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "печаль", "sha3_256": "535b01996c33fab03b53b9af21f8d4b8b0b68d7616573eb0f993c4f055886d18", "story": "Жила-была маленькая девочка Лиза. Она очень любила рисовать. Лиза рисовала солнышко, цветочки, птичек, и все ее рисунки были очень красивые! Однажды Лиза решила нарисовать радугу. Она взяла красные, оранжевые, желтые, зеленые, синие, фиолетовые карандаши и стала рисовать. Но радуга никак не получалась! Лиза расстроилась и заплакала.\n\nВ этот момент к Лизе подошли ее мама и папа. \"Что случилось, Лиза?\" - спросила мама. \"Я хочу нарисовать радугу, но у меня не получается!\" - ответила Лиза, вытирая слезы. Папа взял Лизу за руку и сказал: \"Не грусти, Лиза. Давай попробуем вместе. Мы будем закапывать цвета в бумагу, как будто сажаем цветочки\".\n\nЛиза и ее родители взяли карандаши и стали аккуратно раскрашивать радугу. Они закапывали цвета в бумагу, один за другим, пока не получилась яркая и красивая радуга. Лиза была очень рада! Она поняла, что даже если что-то не получается сразу, нужно не грустить, а попросить помощи у близких.\n\n\"Спасибо, мама и папа!\" - сказала Лиза, обнимая их. \"Теперь я знаю, что даже печаль можно победить, если мы будем вместе!\" Лиза поняла, что она очень талантливая художница, и что у нее есть любящие родители, которые всегда готовы ей помочь.", "verb": "закапывать"}
{"adjective": "одинокий", "features": ["иметь трёх персонажей", "иметь хороший конец", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "попугайчик", "sha3_256": "26d721feb0d8250ee6803186bcfc3672167d3df6868e3aa06d6f2ca678189661", "story": "Жил маленький попугайчик. Он был очень одинокий. Никто не играл с ним. Он сидел на ветке и грустно смотрел на других птиц. Они весело летали и пели песни.\n\nОднажды попугайчик услышал жужжание. Оно было очень близко. Попугайчик посмотрел вниз и увидел маленькую пчелку. Она кружила вокруг цветка.\n\n\"Привет, пчелка!\" - сказал попугайчик. \"Ты одна?\"\n\n\"Да,\" - ответила пчелка. \"Я собираю цветочный сок. Мне нужно много его, чтобы сделать вкусный мед.\"\n\n\"А хочешь поиграть?\" - спросил попугайчик.\n\nПчелка задумалась. \"Я не умею играть,\" - сказала она. \"Но я могу показать тебе, как собирать цветочный сок!\"\n\nПопугайчик был очень рад. Он помогал пчелке собирать сок, и они весело играли вместе. \n\nС тех пор попугайчик больше не был одиноким. Он нашел друга в самой маленькой пчелке!", "verb": "жужжать"}
{"adjective": "ленивый", "features": ["быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "брат", "sha3_256": "b006aef752cda9fbe5f0972e724c78f78d0e8ac888b35899b62537b6f5a0cf3c", "story": "Мама-курица сидела на яйцах. Она ждала, когда из них вылупятся маленькие цыплята. У мамы-курицы был брат, ленивый петух. Он лежал под деревом и спал.\n\n\"Брат, помоги мне!\" - сказала мама-курица. \"Я устала сидеть на яйцах!\"\n\n\"Нет, я хочу спать,\" - ответил ленивый петух.\n\nМама-курица вздохнула и продолжала сидеть. Наконец, из одного яйца вылупился маленький цыплёнок.\n\n\"Ура!\" - закричала мама-курица. \"Теперь у меня есть помощник!\"\n\nНо цыплёнок был очень ленивым, как его дядя петух. Он просто сидел под мамой-курицей и пищал. Мама-курица снова вздохнула. Она поняла, что ей придётся сидеть на яйцах самой.\n\nВдруг, из-под дерева выскочил лис! Он хотел съесть маму-курицу и её цыплёнка. Мама-курица испугалась, но лис был слишком быстр. Он схватил маму-курицу и убежал.\n\nЛенивый петух проснулся и увидел, что случилось. \"Ой, беда!\" - закричал он. Но было уже поздно.", "verb": "вылупляться"}
{"adjective": "больной", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "земляника", "sha3_256": "5a525b5c225267b7052fa923eef9128841d2920097047d264f53dac572147867", "story": "Маша и Миша играли в саду. Солнце светило ярко, и бабочки мелькали над цветами. Маша увидела красную землянику и побежала к ней.\n\n\"Смотри, Миша, земляника!\" - закричала Маша. Миша тоже хотел землянику, но вдруг почувствовал себя плохо. \"Ой, мне плохо,\" - сказал Миша.\n\nМаша побежала за мамой. \"Мама, Миша болен!\" Мама быстро пришла и посмотрела на Мишу. \"Не волнуйся, Маша,\" - сказала мама. \"Миша просто устал. Давай отдохнем.\"\n\nМама принесла Мише сок и печенье. Миша съел все и почувствовал себя лучше. Маша и Миша снова пошли играть в сад. На этот раз они нашли много земляники и съели ее вместе. \n\nМиша был очень рад, что Маша позвала маму. Теперь они могли спокойно играть и есть вкусную землянику.", "verb": "мелькать"}
{"adjective": "подруга", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ручей", "sha3_256": "fbb67cf7e5066588cce96e86b5f867da2ded462e173729b32ca75f1754fef559", "story": "Маша шла по лесу. Солнце светило ярко. Маша улыбалась. Она шла к ручью. Там её ждала подруга Лиза.\n\nМаша любила мять траву. Она мять, мять, мять! Травка становилась мягкой и зеленой. Маша хотела показать Лизе, как это весело.\n\nМаша увидела ручей. Вода журчала. Маша хотела потрогать воду. Она нагнулась, но не увидела Лизу. Лиза не пришла.\n\nМаша стала грустной. Она села на траву и стала мять её. Маша ждала Лизу, но подруга не приходила. Маша заплакала.", "verb": "мять"}
{"adjective": "благодарный", "features": ["быть поучительным", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "размер", "sha3_256": "4e145abc7532c74a5cc7f5184b522356c85335ede05ad1fa724eb56a9728bb6f", "story": "Жила-была маленькая лисичка. Она очень любила играть, бегать и прыгать. Но лисичка была грустная, потому что не могла найти платье, которое ей бы подошло. Все платья были слишком большие!\n\nОднажды лисичка встретила добрую зайчиху. Зайчиха увидела, что лисичка грустная, и спросила: \"Что случилось?\" Лисичка рассказала про платья, которые были слишком большими. Зайчиха улыбнулась и сказала: \"Не волнуйся, я помогу тебе!\"\n\nЗайчиха взяла нитку и иголку и быстро сшила лисичкино платье. Теперь оно было нужного размера! Лисичка была очень рада и сказала зайчихе \"спасибо\". Она надела новое платье и побежала играть.\n\nЛисичка играла весь день и была очень счастлива. Она поняла, что важно просить о помощи, когда тебе нужна. А зайчиха была благодарна за то, что могла помочь лисичке.", "verb": "одеться"}
{"adjective": "сочный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "больница", "sha3_256": "262584316e2fb4505bfbb24cb7e0fba7f5b3d506b41bdc110ff60b3b0370154a", "story": "Мишка любил путешествовать. Он мечтал увидеть большой мир, полный ярких цветов и сочных ягод. Однажды, Мишка решил отправиться в путешествие к большой реке. Он надел свой любимый красный шарф и пошёл по тропинке.\n\nМишка шёл долго, любовался цветами и собирал сочные ягоды. Вдруг он увидел большой дом с красным крестом. \"Это больница!\" - подумал Мишка. \"Здесь лечат всех зверей, которые заболели\". Мишка решил зайти и поздороваться с доктором.\n\nВ больнице Мишка увидел много зверей. Они лежали на кроватях и кашляли. Мишка хотел им помочь, но не знал как. Вдруг, доктор подошёл к Мишке и сказал: \"Мишка, ты очень добрый! Мы знаем, что ты любишь путешествовать. Можешь помочь нам доставить лекарства в соседний лес?\"\n\nМишка обрадовался! Он взял большой чемодан с лекарствами и отправился в путь. Мишка путешествовал по лесу, встречал зайчиков и белок, а когда дошёл до цели, все звери в лесу были очень рады. Мишка понял, что путешествовать - это не только весело, но и очень полезно!", "verb": "путешествовать"}
{"adjective": "жидкий", "features": ["иметь хороший конец", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "страна", "sha3_256": "2fe45d3f45e207de7e11302869d9dda31dfd7292555c99015ae2a8e4f7cf1663", "story": "Жила-была маленькая птичка. Она любила взмахивать своими крыльями и летать высоко в небо. Однажды птичка полетела в новую страну. Там было много красивых цветов и вкусных ягод.\n\nНо птичка увидела, что в этой стране все деревья плачут. Из их веток капали жидкие слезы. Птичка спросила у дерева: \"Почему ты плачешь?\" Дерево ответило: \"Мы грустим, потому что люди не ухаживают за нами. Они не поливают нас и не защищают от солнца\".\n\nПтичка решила помочь деревьям. Она взмахнула своими крыльями и полетела к людям. Она рассказала им, что деревья грустят и им нужна помощь. Люди услышали птичку и решили помочь деревьям. Они стали поливать их и защищать от солнца.\n\nДеревья перестали плакать. Они стали сильными и красивыми. Птичка была очень рада, что смогла помочь. Она поняла, что даже маленькая птичка может сделать большой и хороший поступок.", "verb": "взмахивать"}
{"adjective": "заботливый", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цветочек", "sha3_256": "c1b79a49b8618a1d941f650d6858e6e28a85c3973135b5044a665d7cdc9c4bb8", "story": "Жила-была маленькая пчелка. Она была очень заботливая и любила собирать цветочки. Каждый день пчелка летала по поляне, кружилась вокруг ярких цветочков и собирала сладкий нектар.\n\nОднажды пчелка увидела большой, красивый цветочек. Он был красным, как солнышко, и пчелка очень захотела его попробовать. Она села на цветочек и стала пить нектар. Но цветочек вдруг зашевелился!\n\nПчелка испугалась и хотела улететь, но цветочек сказал: \"Не бойся, маленькая пчелка! Я не хочу тебя обидеть. Я просто хочу поиграть!\" И цветочек начал кружиться, а пчелка вместе с ним.\n\nОни кружились и кружились, пока не упали на мягкую траву. Пчелка засмеялась, потому что ей было очень весело. Она поняла, что не все, что кажется страшным, на самом деле таковым и является. Иногда нужно просто быть смелее и попробовать что-то новое.\n\nС тех пор пчелка не боялась новых цветочек и всегда была готова к приключениям.", "verb": "кружиться"}
{"adjective": "чувствительный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улица", "sha3_256": "cfd10ef33110be597dd1dcccb8ba5f06b684957a6bae92c7a38daa2320b4d903", "story": "Миша гулял по улице. Солнце светило, птички пели. Миша был очень чувствительный.  Он чихал от пыльцы цветов, от ветра, даже от яркого солнца.\n\nМиша увидел красивую бабочку. Она сидела на цветке. Миша хотел ее потрогать. Он медленно пошел к бабочке.\n\nВдруг Миша чихнул! Сильно, сильно! Бабочка испугалась и улетела. Миша расстроился. Он хотел поиграть с бабочкой.\n\nМиша понял, что нужно быть осторожным. Когда чихаешь, нужно не ходить близко к маленьким бабочкам и птичкам. Они могут испугаться. \n\nМиша пошел домой грустный. Бабочка улетела, и Миша больше ее не увидел.", "verb": "чихать"}
{"adjective": "серо-голубой", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обида", "sha3_256": "1139421a2eb73d299fb3d2a8c1b3fad6d4e0c2430bc919400413f0989790e6b3", "story": "Маша играла с мишкой. Мишка был серо-голубой и очень мягкий. Маша любила его обнимать. Вдруг пришел Ваня.\n\n— Давай играть вместе! — сказал Ваня.\n\nМаша хотела продолжать играть с мишкой, но Ваня взял мишку и повернул его к себе.\n\n— Мой мишка! — сказал Ваня.\n\nМаша расстроилась. У нее появилась обида. Она хотела вернуть мишку, но Ваня не давал.\n\nВдруг, из-за двери вышла мама. Она увидела, что Ваня держит мишку, а Маша грустная.\n\n— Что случилось? — спросила мама.\n\nВаня быстро спрятал мишку за спину.\n\n— Ничего! — сказал Ваня.\n\nМама посмотрела на Машу.\n\n— Ты грустная? — спросила мама.\n\nМаша кивнула.\n\n— Тогда пойдем пить чай с печеньем, — сказала мама.\n\nМаша улыбнулась. Она любила чай с печеньем. Но Ваня все равно держал мишку за спиной.", "verb": "поворачиваться"}
{"adjective": "щедрый", "features": ["иметь одного персонажа", "быть похожим на сказку", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ошибка", "sha3_256": "ce966be1727672cdc109316577434ba405790f3c09e0f97971deefe2b2734461", "story": "Жила-была маленькая лисичка. Она очень любила ягоды. Красные, синие, желтые - все ягоды лисичке нравились! Однажды лисичка увидела большой куст с красными ягодами. \"Ура!\" - подумала лисичка. \"Много ягод! Я наемся!\"\n\nЛисичка начала есть ягоды. Она ела и ела, пока не наелась совсем. Потом лисичка увидела еще один куст, на котором росли синие ягоды. \"Хочу синие!\" - подумала лисичка. Она стала есть синие ягоды, пока не наелась и ими.\n\nНо лисичка не остановилась. Она увидела куст с желтыми ягодами и стала их есть. Лисичка ела и ела, пока не стало очень плохо. \"Ой, мой животик!\" - подумала лисичка. Она поняла, что съела слишком много ягод.\n\nЛисичка хотела спросить у мудрой совы, что делать. Но сова была далеко. Лисичка поняла, что совершила ошибку. Она съела слишком много ягод и теперь ей очень плохо. Лисичка лежала под кустом и плакала. Щедрый зайчик увидел лисичку и хотел ей помочь, но лисичка была слишком больна, чтобы есть.", "verb": "спрашивать"}
{"adjective": "уникальный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "масло", "sha3_256": "1465bce7bb111e807c45a08a54d5ce281e3e132191b4d4dffd30f89182c91afe", "story": "Маша и Миша играли в песочнице. Маша лепила большой замок, а Миша строил дорогу для машинок. Вдруг Маша увидела на столе масляную баночку.\n\n\"Миша, давай попробуем масло!\" - сказала Маша.\n\n\"Масло? В песок?\" - удивился Миша.\n\nМаша кивнула и намазала маслом стенки своего замка. \"Теперь он уникальный!\" - воскликнула она.\n\nВ этот момент мимо пролетела птичка и, увидев блестящий замок, села прямо на него! Маша и Миша рассмеялись. \"Ой, птичка решила, что это кормушка!\" - сказала Маша.\n\nПтичка весело чирикала, а Маша и Миша решили оставить ей замок. Ведь так весело, когда песочный замок становится кормушкой для птички!", "verb": "пробовать"}
{"adjective": "хороший", "features": ["быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "механик", "sha3_256": "a5fb8c1387c7f20c027d7c709c8e2909de01b8a8448b1d16e8726cc61017ee44", "story": "Жила-была маленькая машинка. Она очень любила ездить.  Ездила по дорожке, по траве, по песку. Но однажды машинка заехала в лужу и сломалась. Колеса перестали крутиться, а мотор затих. Машинка очень расстроилась.\n\nК счастью, мимо проходил хороший механик. Он увидел, что машинка грустная, и решил ей помочь. Механик взял свои инструменты и начал чинить машинку. Он закрывал и открывал разные штучки, крутил гайки, смотрел внимательно.\n\nНаконец, механик закончил работу. Он завел мотор, и машинка радостно зажужжала! Колеса стали крутиться, и машинка поехала. Она была очень счастлива, что механик ее починил.\n\nНо тут случилось что-то удивительное! Машинка посмотрела на механика и увидела, что он... тоже маленькая машинка!  Механик улыбнулся и сказал: \"Я тоже люблю ездить! Давай покатаемся вместе?\"\n\nМашинка была очень рада. Она поняла, что даже маленькие машинки могут быть очень хорошими механиками, и что дружба может быть самой лучшей починочной мастерской.", "verb": "закрывать"}
{"adjective": "земной", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сорока", "sha3_256": "e6713a49d171ce38d7b5c580bd930e225455a5584f14f4456ec457ce0690a879", "story": "Маша гуляла по лесу. Солнце светило ярко, птички пели. Маша увидела сороку на ветке. Сорока щебетала весело.\n\n- Привет, сорока! - сказала Маша. - Ты красивая!\n\nСорока посмотрела на Машу своими умными глазами.\n\n- Я знаю, где спрятано много вкусных земляных ягод! - щебетала сорока. - Хочешь, я покажу?\n\nМаша очень обрадовалась. Она хотела попробовать земляные ягоды. Сорока полетела вперед, а Маша побежала за ней.\n\nСорока привела Машу к большой яме. В яме было много вкусных ягод. Но когда Маша хотела взять ягоды, земля под ногами провалилась, и Маша упала в яму! Сорока сидела на ветке и весело щебетала. \n\nМаша не могла выбраться из ямы. Она заплакала. Теперь Маша знала, что не нужно верить всем, кто щебечет красиво.", "verb": "щебетать"}
{"adjective": "толстый", "features": ["иметь двух персонажей", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "океан", "sha3_256": "95cf2b0d5257179bc57e6ada3ef52891b0cc2afc88649c5140e52f73e5ce2d68", "story": "Миша и рыбка играли на берегу. Рыбка была толстая и синяя. Миша любил рыбку.\n\n— Пока, рыбка! — сказал Миша. Он хотел пойти домой.\n\n— Пока, Миша! — сказала рыбка. Она помахала своим толстым хвостом.\n\nМиша пошёл домой. Он думал о рыбки. Он хотел ещё поиграть с ней.\n\nВдруг Миша увидел, что рыбка плывёт в океане! Она плыла очень далеко. Миша побежал к воде, но рыбка уже была слишком далеко. Миша заплакал. Он больше не увидит свою рыбку.", "verb": "прощаться"}
{"adjective": "восхитительный", "features": ["быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "смерть", "sha3_256": "8f0ab670e0acf190d32e2763ecb5edf9d8dfea4175ac58fa8f5a8685f2558124", "story": "Жила-была маленькая птичка. Она любила петь песни и летать по небу. Однажды, птичка увидела большой, яркий цветок. \"Ой, какой он красивый!\" - подумала птичка. \"Он такой же красный, как мой клюв!\"\n\nПтичка села на цветок и стала сравнивать его с собой. \"У меня есть крылья, а у цветка нет. У меня есть клюв, а у цветка нет. У меня есть лапки, а у цветка нет.\" Птичка подумала, что она лучше цветка.\n\nВдруг, ветер подул очень сильно. Птичка испугалась и упала с цветка. Она упала на землю и не могла подняться. \"Ой, что же делать?\" - подумала птичка.\n\nТогда к птичке подошел большой, страшный зверь. \"Что ты делаешь на земле?\" - спросил зверь. \"Я упала,\" - ответила птичка. \"А ты знаешь, что если ты будешь сидеть на земле, тебя может забрать смерть?\" - сказал зверь. Птичка испугалась и хотела улететь, но не могла.\n\nЗверь ушел, а птичка осталась на земле. Она поняла, что не нужно сравнивать себя с другими. Она была восхитительной птичкой, и ей нужно было летать по небу, а не сидеть на земле. Но было уже поздно.", "verb": "сравнивать"}
{"adjective": "круглый", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зоопарк", "sha3_256": "4065ba9ec3868293de4dc18d15cac563be358cadd88538a3dced1049e9f8a211", "story": "Маша шла в зоопарк. Она хотела найти слона. Маша любила слонов. Они большие и серые, с длинным носом.\n\nМаша шла по дорожке. Она видела обезьянок, тигров и жирафов. Но слона не было. Маша грустила.\n\nВдруг Маша увидела что-то круглое. Это был мячик! Маша взяла мячик и стала с ним играть.\n\nМаша кидала мячик высоко. Мячик летел в небо. Но вдруг... мячик упал в яму! Маша не могла его достать. Она заплакала.\n\nМаша хотела найти слона, но нашла только мячик. А мячик упал в яму. Маша грустная.", "verb": "находить"}
{"adjective": "зелёный", "features": ["содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "реальность", "sha3_256": "2c90cf8ff381a44a4d90ee8332252b248c27f18235f1e7547324b9158b815374", "story": "Жила-была маленькая девочка с зелёными волосами. Её звали Лиза. Однажды Лиза гуляла в лесу и увидела большой, красный гриб.\n\n— Вау! — сказала Лиза. — Какой красивый гриб!\n\nГриб заговорил:\n\n— Спасибо! Я волшебный гриб. Я могу исполнить твоё желание.\n\nЛиза покраснела от радости.\n\n— Я хочу, чтобы моя реальность стала зелёной! — закричала Лиза.\n\nВдруг всё вокруг стало зелёным! Деревья, цветы, небо, даже Лиза стала зелёной!\n\n— Ура! — закричала Лиза.\n\nНо Лиза быстро поняла, что быть зелёной не так весело. Она не могла найти своих друзей, потому что всё было зелёным! Лиза очень грустила.\n\n— Я хочу, чтобы всё вернулось как было! — заплакала Лиза.\n\nГриб снова заговорил:\n\n— Хорошо, Лиза. Я исполню твоё желание.\n\nВсё вернулось на свои места. Лиза была рада. Она поняла, что лучше всего любить свою реальность такой, какая она есть.", "verb": "краснеть"}
{"adjective": "отзывчивый", "features": ["иметь двух персонажей", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "орехи", "sha3_256": "43d73b3f63a93dc5330c48936257f520acc13e0d7dc1c90c658407309e336726", "story": "Маша и Миша играли в парке. Маша качала на качелях, а Миша строил из песка большой замок. Вдруг Маша почувствовала, что ей очень хочется орехов. Она посмотрела на Мишу и увидела, что он тоже грустный.\n\n\"Что случилось?\" - спросила Маша.\n\n\"Я хочу орехов, - ответил Миша, - но у меня нет ни одного.\"\n\nМаша подумала немного и сказала: \"Я знаю, как нам помочь! Давай пойдем к бабушке. Она всегда очень отзывчивая и обязательно поделится с нами орешками.\"\n\nМаша и Миша пошли к бабушке. Бабушка увидела их грустные лица и сразу поняла, что случилось. Она достала большую миску с вкусными орехами и сказала: \"Вот, мои дорогие, ешьте на здоровье!\"\n\nМаша и Миша были очень рады. Они съели орехи и почувствовали себя счастливыми. Бабушка всегда помогала им, когда они были грустными. Маша и Миша поняли, что всегда можно попросить помощи у близких людей, и они обязательно помогут.", "verb": "ощущать"}
{"adjective": "важный", "features": ["быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "касание", "sha3_256": "dc9b7f60e98ee12056dd6c3ca14b4e210fe5aee82ed9397a96e9494f7c24c8d5", "story": "Маша играла с кубиками. Она строила большой дом. \"Вот так!\" - сказала Маша, ставя последний кубик.\n\nВдруг пришел кот Вася. Он хотел поиграть с Машей. Вася начал переставлять кубики. \"Не трогай!\" - сказала Маша. \"Это важный дом! Я долго его строила!\"\n\nВася посмотрел на Машу. \"А можно я потрогаю?\" - спросил он. Маша подумала. \"Хорошо, но только касанием,\" - сказала она. Вася аккуратно коснулся кубиков лапкой.\n\n\"Спасибо, Маша!\" - сказал Вася. \"Я не хотел сломать твой дом. Я просто хотел поиграть.\" Маша улыбнулась. \"Теперь мы можем играть вместе!\"\n\nМаша и Вася стали строить еще один дом, на этот раз вместе. Они переставляли кубики, но аккуратно, чтобы не сломать их важный дом.", "verb": "переставлять"}
{"adjective": "смотрящий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей", "содержать диалог", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разнообразие", "sha3_256": "ab7a87107585d6026c7c71266f656fbcdcee087daf90ed746b5b72c8272693e7", "story": "Жила-была маленькая птичка. Она любила сидеть на ветке и смотреть на мир.  Мир был очень разный!  Были зелёные деревья, синее небо, жёлтые цветы. Птичка смотрела и смотрела, и ей было очень интересно.\n\nОднажды птичка увидела смотрящего на неё мальчика. Мальчик был грустный. \"Что случилось?\" - спросила птичка. \"Я хочу поиграть, но у меня нет игрушек,\" - ответил мальчик.\n\nПтичка подумала немного и сказала: \"Я знаю, как тебе помочь! Опустись на траву, и я покажу тебе разнообразие!\" Мальчик опустился на траву, и птичка начала петь.\n\nПесня птички была волшебной! Она пела о цветах, о деревьях, о солнышке. Мальчик слушал и улыбался. Он увидел, что мир вокруг него очень красивый и интересный, даже без игрушек.\n\nС тех пор мальчик больше не грустил. Он понял, что счастье можно найти в простых вещах, и что разнообразие мира вокруг нас - это самая лучшая игрушка!", "verb": "опускать"}
{"adjective": "некрасивый", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мечта", "sha3_256": "9c693a3b0a6049cf5b0b329e15acf80339c75f6facf658718bb226f556b42e79", "story": "Рыбка жила в большом озере. Она очень хотела плавать быстро, как другие рыбки. Но у рыбки был некрасивый хвост. Он был маленький и кривой. Поэтому рыбка плавала медленно.\n\nРыбка мечтала о красивом хвосте. Она думала, что с красивым хвостом она будет самой быстрой рыбкой в озере. Она хотела гоняться за другими рыбками и играть с ними.\n\nОднажды рыбка увидела большую ракушку. Она подумала, что ракушка может сделать ее хвост красивым. Рыбка взяла ракушку в рот и попыталась прикрепить ее к хвосту.\n\nНо ракушка была слишком тяжелая. Рыбка не могла плавать с ней. Она упала на дно озера и не могла подняться. Рыбка плакала и звала на помощь, но никто не слышал ее.", "verb": "плавать"}
{"adjective": "сладкий", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мясо", "sha3_256": "23a84af86a724c67dcf08f23a54b5bf74b9aa164ebe05dfa1df38d0024797645", "story": "Жила-была маленькая девочка Маша. Она очень любила есть сладкое. Однажды мама дала Маше кусочек мяса. \"Чисти его хорошо, Маша,\" - сказала мама.\n\nМаша взяла мясо и стала чистить его. Она чистила и чистила, пока мясо не стало совсем маленьким. \"Вот, мама, я почистила!\" - сказала Маша.\n\nМама улыбнулась. \"Это не мясо, Маша,\" - сказала она. \"Это сладкий мармелад! Я хотела тебя удивить!\"\n\nМаша очень обрадовалась. Она съела мармелад и сказала: \"Спасибо, мама! Ты самая лучшая!\"\n\nВдруг из-за стола выскочил маленький зайчик. \"Я тоже хочу мармелад!\" - пищал он. Мама улыбнулась и дала зайчику кусочек мармелада.", "verb": "чистить"}
{"adjective": "музыкальный", "features": ["быть похожим на сказку", "быть поучительным", "иметь трёх персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кукольный театр", "sha3_256": "42b339edcc3694e8527d21f0576f6026c8e37d81d59a176e275d9b3b6e0767ac", "story": "Жила-была маленькая девочка Маша. Она очень любила смотреть сказки в кукольном театре. Однажды Маша пришла в театр и увидела там музыкальный спектакль про зайчика и лисичку. Зайчик играл на барабане, а лисичка пела веселую песню.\n\nМаша смотрела и смотрела, а потом спросила у кукловода: \"А почему лисичка так весело поёт?\" Кукловод улыбнулся и сказал: \"Потому что лисичка добрая и любит всех. Она поёт, чтобы всем было весело!\"\n\nМаша подумала и сказала: \"Я тоже хочу быть доброй, как лисичка!\" С тех пор Маша всегда старалась быть доброй к своим друзьям и игрушкам. Она делилась своими игрушками, помогала маме по дому и всегда улыбалась.\n\nМаша поняла, что быть добрым – это очень хорошо. А когда она смотрела на кукольный театр, то всегда вспоминала про добрую лисичку и улыбалась.", "verb": "смотреть"}
{"adjective": "сложный", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фломастер", "sha3_256": "f93e44059177949ea81dbdd8b04a016c026f1a58a1e55023d7460f1590e78a7d", "story": "Маша и Миша играли на берегу озера. Маша рисовала на песке фломастером. Миша хотел плавать.\n\n\"Маша, давай плавать!\" - сказал Миша.\n\n\"Нет, Миша, я хочу рисовать,\" - ответила Маша.\n\nМиша грустно посмотрел на Машу. \"Но плавать так весело!\"\n\nВдруг, Маша увидела, что ее фломастер упал в воду! \"Ой, нет!\" - закричала Маша.\n\nМиша быстро нырнул в воду и вытащил фломастер. \"Вот, Маша, твой фломастер!\"\n\nМаша обрадовалась. \"Спасибо, Миша! Ты очень хороший друг!\"\n\nМаша поняла, что иногда нужно помогать друг другу, даже если это сложно.", "verb": "плавать"}
{"adjective": "пьющий", "features": ["иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "наказание", "sha3_256": "78d2f578f086a16579fd0de81c228821f5a8fb8c3539019010e64f8a64329162", "story": "Жила-была маленькая птичка. Она любила петь песни и играть с друзьями. Но птичка была очень непослушной. Она не слушала маму и папу. Однажды, мама птичка сказала: \"Не летай высоко! Там опасно!\". Но птичка не послушалась и полетела высоко-высоко.\n\nВдруг, птичка увидела, что ее лапка зацепилась за ветку дерева! Она висела на ветке и не могла слететь. Птичка испугалась и заплакала.\n\nТут подошел пьющий медведь. Он увидел птичку и спросил: \"Что случилось?\". Птичка рассказала медведю, что не послушалась маму и теперь висит на ветке. Медведь пожалел птичку и сказал: \"Это наказание за непослушание!\".\n\nМедведь аккуратно снял птичку с ветки. Птичка поблагодарила медведя и пообещала больше не быть непослушной. Она полетела к маме и папе и рассказала им, что произошло. Мама и папа простили птичку, потому что она поняла свою ошибку.\n\nС тех пор, птичка всегда слушала маму и папу. Она больше не висела на ветках и играла только в безопасных местах.", "verb": "висеть"}
{"adjective": "тихий", "features": ["быть поучительным", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "муравей", "sha3_256": "0b9ceefa80388217db7695b39adac3faa2ac6b86448cf4124fef5f52bcd44ac9", "story": "Жил-был маленький муравей. Он был очень тихий и любил помогать другим. Однажды муравей увидел красивую бабочку. Бабочка хотела взлететь высоко-высоко, но ее крылья были мокрые от дождя.\n\nМуравей решил помочь бабочке. Он взял маленькую веточку и стал ее сушить. Бабочка была очень рада. Она сказала муравью: \"Спасибо! Ты очень добрый!\"\n\nВдруг появился большой жук. Он был злой и хотел съесть бабочку! Муравей испугался, но не убежал. Он быстро взлетел на спину жука и начал кусать его. Жуку было больно, и он убежал.\n\nБабочка была спасена! Она взлетела высоко-высоко и сказала муравью: \"Ты настоящий герой! Спасибо тебе!\" Муравей был очень рад, что смог помочь бабочке. Он понял, что даже маленький муравей может быть смелым и сильным.", "verb": "взлетать"}
{"adjective": "оригинальный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сонливость", "sha3_256": "2eb03060bded0c9d726eace215a76a1c0d99cbfd7851a37d427115c026129de2", "story": "Жила-была маленькая лисичка. Она очень любила играть и бегать по лесу. Но однажды лисичка проснулась очень сонливой. Глазки у неё закрывались, а лапки сами хотели лечь на мягкую травку.\n\nЛисичка решила, что нужно что-то сделать, чтобы прогнать сонливость. Она стала совать в нос ягоды, потом цветочки, потом даже маленькие камешки! Но сонливость не уходила. Лисичка совсем расстроилась.\n\nВдруг, лисичка увидела оригинальный цветок. Он был яркий, с блестящими лепестками. Лисичка осторожно понюхала его, и сонливость сразу исчезла! Она почувствовала себя бодрой и веселой.\n\nЛисичка поняла, что сонливость нужно прогонять не всякими вещами, а свежим воздухом и приятными запахами. С тех пор, лисичка всегда нюхала красивые цветы, когда хотела проснуться.", "verb": "совать"}
{"adjective": "шипящий", "features": ["содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "наказание", "sha3_256": "4332b4310cf399bfd0f633b9df0327bdb6c80f7639c04b5cf1c1872534eace91", "story": "Жила-была маленькая гусеница. Она очень любила ползать по листьям и кушать их. Однажды гусеница увидела большой, шипящий жук. Жуку было очень грустно.\n\n\"Почему ты грустный?\" - спросила гусеница.\n\n\"Меня наказали,\" - ответил жук. \"Я не слушал маму и ползал по грязным листьям. Теперь я не могу летать!\"\n\nГусеница подумала немного и сказала: \"Не волнуйся, жук! Я знаю, как тебе помочь! Давай вместе почистим твои крылья.\"\n\nГусеница и жук стали чистить крылья жука. Они трудились долго, но в конце концов крылья жука стали чистыми и блестящими. Жуку стало так радостно, что он смог взлететь!\n\n\"Спасибо, гусеница!\" - закричал жук и полетел высоко в небо. Гусеница была очень рада, что смогла помочь жуку. Она поняла, что даже маленькая гусеница может сделать что-то хорошее.", "verb": "ползать"}
{"adjective": "чирикающий", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "извинение", "sha3_256": "248aaa1e381ca97e9a491918db829bbc85f06f62cfb025998f1ca915b38158d7", "story": "Маша играла с мишкой. Мишка был мягкий и пушистый. Маша любила ковырять мишку в носик. \n\nВдруг к Маше подошёл кот Вася. Вася был сердитый. \"Не трогай мишку!\" - сказал Вася. \"Он мой!\"\n\nМаша расстроилась. \"Но я играла с ним\", - сказала Маша. \"Извини, Вася\", - попросила Маша.\n\nВася посмотрел на Машу. \"Нет\", - сказал Вася. \"Мишка мой!\" Вася взял мишку и убежал. Маша услышала, как Вася чирикающий смеётся. Маша заплакала.", "verb": "ковырять"}
{"adjective": "ответственный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "корабль", "sha3_256": "5c3675dc4b5c0ca060c35e66f2e733cebe5b139c9d6f207f60a85a9b54a1ad09", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила играть. Она плавала с друзьями, гонялась за пузырьками и пряталась в водорослях. Но Филя была не очень ответственной. Она часто забывала делать уроки и помогать маме.\n\nОднажды, играя в догонялки, Филя увидела большой корабль. Он был красивый, с красными парусами и золотой звездой на мачте. \"Какой красивый корабль!\" - подумала Филя. \"Хочу на нем поплыть!\"\n\nВдруг из корабля появился старый дедушка с бородой. \"Привет, Филя,\" - сказал он. \"Я волшебник, и этот корабль может исполнить любое желание. Но только для ответственных рыбок.\"\n\nФиля очень хотела покататься на корабле, но она знала, что не очень ответственная. \"Дедушка,\" - спросила Филя, \"как мне стать ответственной?\"\n\nДедушка улыбнулся. \"Ответственность - это делать то, что нужно, даже если не хочется. Например, помогать маме, делать уроки и не забывать про обещания.\" Филя подумала и сказала: \"Я хочу стать ответственной!\"\n\nДедушка кивнул. \"Тогда садись на корабль, Филя. Он отвезет тебя в удивительное путешествие!\" Филя села на корабль, и он полетел высоко в небо, оставляя за собой радугу.", "verb": "появляться"}
{"adjective": "уютный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фламинго", "sha3_256": "7d83949a3782dfbcd4a30a0c8ef84dbd9701432e177b82789364bc8f55f0e8b4", "story": "Жила-была маленькая девочка Маша. Она очень любила смотреть на птиц. Особенно Маше нравились розовые фламинго. Они были такие красивые, с длинными ногами и шеями!\n\nОднажды Маша гуляла в парке и увидела уютный домик на дереве. В домике сидел розовый фламинго. Он был грустный. \"Что случилось?\" - спросила Маша. Фламинго вздохнул и сказал: \"Я хочу летать, но мои крылья не умеют летать!\"\n\nМаша подумала немного и сказала: \"Не волнуйся! Я знаю, как тебе помочь!\" Она взяла фламинго за крылья и стала крутить их, как пропеллер. Фламинго засмеялся и сказал: \"Ой, как весело!\"\n\nВдруг, фламинго взлетел высоко в небо! Он кружил и кружил, а Маша смотрела на него и махала рукой. Но фламинго не вернулся. Он полетел к своим друзьям, которые жили далеко-далеко, за горами.\n\nМаша была немного грустная, что фламинго улетел, но она была рада, что помогла ему осуществить мечту.", "verb": "прилетать"}
{"adjective": "неуверенный", "features": ["содержать диалог", "быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тепло", "sha3_256": "16609b3766ed177ed63e532ad3a6d127f33e897367691b6d56b87ee64f7dfbe4", "story": "Жил-был маленький птенчик. Он был очень неуверенный. Ему страшно было вылетать из гнезда.\n\n\"Мама, я боюсь!\" - пищал птенчик.\n\n\"Не бойся, сынок,\" - говорила мама-птица. \"Тепло солнца поможет тебе. Просто расправь крылья и полетай!\"\n\nПтенчик глубоко вдохнул, почувствовал тепло солнца на перьях и вылетел из гнезда. Он летал! Он видел мир сверху!\n\nПтенчик был очень рад. Он понял, что не нужно бояться. Тепло солнца давало ему силу, а мама всегда была рядом.", "verb": "вылетать"}
{"adjective": "цветной", "features": ["иметь двух персонажей", "плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "свинка", "sha3_256": "c968abdacfd8434d6483507093002505298f391e99ccb271084e1f82a468a061", "story": "Жила-была маленькая свинка. Она была розовой и очень любила таскать цветные шарики. У свинки был друг - мишка. Мишка был большой и пушистый.\n\nОднажды свинка нашла много цветных шариков. \"Смотри, мишка, какие красивые шарики!\" - сказала свинка. \"Давай их таскать вместе!\" Мишка обрадовался и кивнул.\n\nСвинка и мишка стали таскать шарики по лесу. Они таскали их высоко, они таскали их низко. Они таскали их быстро, они таскали их медленно. Но шарики были очень маленькие, и свинка не могла их удержать.\n\n\"Ой, мишка, шарики выпали!\" - заплакала свинка. \"Теперь мы не можем их таскать!\" Мишка тоже расстроился. \"Не грусти, свинка,\" - сказал он. \"Мы найдем новые шарики!\"\n\nНо свинка была очень расстроена. Она поняла, что нужно быть аккуратнее, когда таскаешь маленькие вещи.", "verb": "таскать"}
{"adjective": "домашний", "features": ["содержать диалог", "быть похожим на сказку", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дыня", "sha3_256": "8dd8c2552e9e4a03a705c658f9bd0f8885eed241bfcb14569fede1651c9fd245", "story": "Жила-была маленькая дыня. Она была круглая и жёлтая, как солнышко. Дыня жила в огороде у доброй бабушки. Бабушка любила дыню и ухаживала за ней.\n\nОднажды, дыня захотела посмотреть, что есть за огородом. Она сгибалась, сгибалась, но никак не могла выбраться из огорода. \"Бабушка, бабушка, помоги!\" - закричала дыня.\n\nБабушка услышала дыню и побежала к ней. \"Что случилось, моя милая?\" - спросила бабушка. Дыня рассказала бабушке, что хочет посмотреть мир. Бабушка улыбнулась и сказала: \"Хорошо, я помогу тебе\".\n\nБабушка взяла дыню и принесла её в дом. Там, на столе, дыня увидела много интересных вещей: милые цветы в вазе, вкусные яблоки и груши, и даже мягкую подушку. Дыня была очень рада, что бабушка помогла ей увидеть мир, не выходя из огорода.\n\nДыня поняла, что домашний мир - самый лучший мир. Она счастливо лежала на столе, греясь на солнышке, и думала, как хорошо быть домашней дыней.", "verb": "сгибаться"}
{"adjective": "легкий", "features": ["быть похожим на сказку", "содержать диалог", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щенок", "sha3_256": "29cf49b5f03f768bf6c590e7450f9b9e48f70afab73c3d3f98406d0516599149", "story": "Жила-была маленькая девочка Маша. У Маши был щенок, пушистый и белый, как снежок. Маша очень любила своего щенка. Она играла с ним, кормила его и гладила его мягкую шерстку.\n\nОднажды Маша решила сделать для своего щенка вкусный подарок. Она взяла большой, сочный арбуз и хотела его порезать на кусочки. \"Вот, - подумала Маша, - мой щенок будет очень рад!\"\n\nМаша взяла острый нож и начала резать арбуз. Но нож был очень острым, и Маша нечаянно порезала лапку своему щенку! Щенок заплакал, а Маша очень расстроилась. \"Ой, - сказала Маша, - я не хотела тебя резать! Прости меня, мой милый щенок!\"\n\nМаша быстро побежала к маме и рассказала ей, что случилось. Мама взяла щенка на руки и сказала: \"Маша, нужно быть очень осторожной с острыми предметами. Они могут причинить боль.\" Маша поняла свою ошибку и обещала быть более внимательной впредь. Но лапка щенка все равно болела, и он не мог играть.", "verb": "резать"}
{"adjective": "смеющийся", "features": ["содержать диалог", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плод", "sha3_256": "a44de84bef0e81fed726f75f743f16c7420cd7e51602ac2537444f770388942e", "story": "Жила-была маленькая птичка. Она любила петь песни.  \n\nОднажды птичка сидела на ветке и пела свою любимую песню. Вдруг она увидела большой, красный плод на земле. \"Ой, что это?\" - подумала птичка.\n\nПтичка слетела с ветки и подошла к плоду. \"Привет!\" - сказала птичка. \"Ты такой красивый и большой!\"\n\nПлодом оказался смеющийся арбуз. \"Привет, птичка!\" - ответил арбуз. \"Я очень рад тебя видеть!\"\n\nПтичка и арбуз стали друзьями и пели песни вместе.", "verb": "петь"}
{"adjective": "вымышленный", "features": ["иметь трёх персонажей", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сила", "sha3_256": "36ae1bf2b86b9853b85bb599d25f34c81b9f5acf5e3a7db91f3509e7a2232c8b", "story": "Жила-была маленькая девочка Лиза. Она любила играть с мишкой и зайчиком. Однажды Лиза думала: \"А что, если мишка и зайчик смогут говорить?\"\n\nЛиза закрыла глаза и сильно-сильно пожелала, чтобы ее игрушки ожили. Она представила, как мишка скажет: \"Привет, Лиза!\", а зайчик ответит: \"Как дела?\". Лиза открыла глаза и увидела, что мишка и зайчик сидят и улыбаются!\n\n\"Ура!\", - закричала Лиза. Она поняла, что сила ее мысли сделала игрушки живыми. Мишка и зайчик стали ее лучшими друзьями. Они играли вместе, рассказывали сказки и пели песни.\n\nНочью Лиза уснула, а мишка и зайчик остались сидеть на кровати. Они были вымышленными друзьями, но Лиза верила, что они настоящие. И это было самое главное.", "verb": "думать"}
{"adjective": "чирикающий", "features": ["иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "горка", "sha3_256": "b39ea420aa6a452c214a52cbf1fc092c7bd9a94a7c428996ed0081c8242b77b0", "story": "Маша, Миша и щенок Дружок играли в парке. Маша каталась с горки, а Миша смотрел и смеялся. Дружок бегал кругами, виляя хвостом.\n\n\"Маша, катайся ещё!\" - кричал Миша. Маша съехала с горки и сказала: \"Хорошо, я расскажу тебе про птичку, которая сидит на дереве\".\n\nМаша показала на дерево, где сидела маленькая птичка. \"Она чирикает!\" - сказала Маша. Дружок залаял, потому что хотел поиграть с птичкой.\n\n\"Нельзя пугать птичку, Дружок!\" - сказал Миша. Дружок тихонько сел рядом с Мишей. Маша снова покатилась с горки, а Миша и Дружок смотрели и улыбались.\n\nСолнце светило ярко, и всем было весело.", "verb": "рассказывать"}
{"adjective": "работающий", "features": ["содержать диалог", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кора", "sha3_256": "6500b890b7b1f8c8f304593e791304ec3136621069e4669e3dfb7edcf69f0b61", "story": "Жила-была маленькая девочка Маша. Она очень любила цветы. У Маши был большой садик с яркими цветами: красными розами, жёлтыми подсолнухами и синими фиалками.\n\nОднажды Маша увидела, что цветы грустные. Они поникли и не улыбались. \"Что случилось?\" - спросила Маша у цветов. \"Мы очень хотим пить,\" - ответили цветы. \"Нам нужна вода!\"\n\nМаша поняла, что цветы хотят пить. Она взяла лейку и стала поливать цветы. Вода лилась на землю, и цветы стали поднимать свои головки. \"Спасибо, Маша!\" - сказали цветы.\n\nМаша увидела, что кора на лейке сломалась. \"Ой, что делать?\" - подумала Маша. Но потом она увидела, что у папы есть работающий насос. Маша попросила папу помочь ей полить цветы. Папа взял насос и быстро наполнил лейку водой. Маша снова полила цветы, и они стали ещё ярче и красивее.\n\nМаша поняла, что нужно заботиться о цветах, поливать их и любить. Тогда они будут радовать всех своей красотой.", "verb": "поливать"}
{"adjective": "грубый", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пещера", "sha3_256": "f5548e843fde97be3e0a6715cf7abe506c1061a3f5f69fcbb8f03a58236d9aa8", "story": "Миша, Маша и их собака Дружок играли в лесу. Солнце светило ярко, птицы пели, а Дружок весело бегал по траве.\n\n\"Давай пойдем в пещеру!\" - сказала Маша. \"Там интересно!\"\n\nМиша кивнул. \"Да, давай!\"\n\nОни пошли к большой пещере. Вход был грубый, из камней. Дружок залаял, увидев вход.\n\n\"Не бойся, Дружок,\" - сказала Маша. \"Мы просто посмотрим.\"\n\nОни вошли в пещеру. Там было темно и тихо. Вдруг, они услышали странный звук. \"Что это?\" - прошептал Миша.\n\nДружок зарычал. Из темноты показались два светящихся глаза. \n\n\"Ой!\" - закричала Маша.\n\nЧто было дальше, никто не знает.", "verb": "двигаться"}
{"adjective": "поддельный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щенок", "sha3_256": "40ad22b5013ba95290659fe0cabd4378d94af137347d65d86f30a3207d1f8b55", "story": "Маша играла с своим новым щенком. Щенок был маленький и пушистый, с черным носиком и большими глазами. Маша очень любила своего щенка. Она давала ему вкусные косточки и играла с ним в мячик.\n\nОднажды, Маша увидела, что щенок смотрит на нее грустными глазами. \"Что случилось, малыш?\" - спросила Маша. Щенок тихонько вздохнул и показал ей свой хвост. Хвост был... поддельный! Он был сделан из мягкой ткани и пришит к телу щенка.\n\nМаша удивилась. \"Ты не настоящий щенок?\" - спросила она. Щенок кивнул. \"Я робот-щенок,\" - пропищал он тоненьким голоском. \"Я пришел попрощаться. Мне нужно вернуться к своим друзьям-роботам.\"\n\nМаша была немного грустной, но она поняла. \"Хорошо,\" - сказала она. \"Прощай, робот-щенок. Спасибо тебе за игры.\" Робот-щенок помахал Маше своим поддельным хвостом и исчез за дверью.\n\nМаша немного грустила, но потом вспомнила, что у нее есть много других игрушек. Она взяла свою любимую куклу и побежала играть.", "verb": "прощаться"}
{"adjective": "живой", "features": ["быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пчела", "sha3_256": "e9ceb861d07ee1d9dbac86717f0f6c9b303d325ad90d1d1c9af3aae0df89021f", "story": "Маленькая пчела жужжала на цветке. Она наклоняла свой маленький носик, чтобы пить сладкий сок. Пчела была живая и веселая. Она любила летать с цветка на цветок и собирать вкусный нектар.\n\nВдруг, пчела увидела большой, яркий цветок. Он был красным, как яблоко, и очень красивым. Пчела наклонила свой носик к цветку, чтобы попробовать его. Но цветок оказался ловушкой!\n\nПчела не могла вылететь. Она была поймана! Она жужжала и жужжала, но никто не слышал ее. Цветку было весело ловить пчелок.\n\nВдруг, из-за куста выскочил маленький мальчик. Он увидел пчелу в ловушке и аккуратно вытащил ее. Пчела была очень рада! Она полетела к мальчику и села на его руку, чтобы сказать спасибо. \n\nНо мальчик, увидев пчелу так близко, испугался и отдернул руку. Пчела упала на землю и больше не могла взлететь. Ее крылья были сломаны.", "verb": "наклонять"}
{"adjective": "храбрый", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "козлёнок", "sha3_256": "b56a6cec8cbab6f201a8f450c4971c505f5f3069053c55d24225f8ad75812957", "story": "Жил-был маленький козлёнок. Он был очень храбрый! Однажды, козлёнок гулял в лесу и увидел большой, страшный дом. Из дома доносились странные звуки: \"Вррр! Вррр!\" Козлёнок подумал, что это страшный зверь, и решил посмотреть, кто там.\n\nКозлёнок тихонько подошёл к окну и заглянул внутрь. Там сидел большой серый волк и ворчал: \"Вррр! Вррр! Я хочу есть!\". Козлёнок испугался, но решил быть храбрым. Он постучал в окно и сказал: \"Привет, волк! Что ты делаешь?\".\n\nВолк удивился и посмотрел на козлёнка. \"Я ворчу, потому что хочу есть, а у меня нет еды\", - ответил волк грустно. Козлёнок подумал, что волк не такой уж страшный, и решил ему помочь. Он побежал домой и принёс волку большой кусок вкусного хлеба.\n\nВолк был очень рад! Он съел хлеб и сказал козлёнку: \"Спасибо! Ты очень добрый козлёнок!\". Но потом волк посмотрел на козлёнка своими острыми глазами и пробормотал: \"А ты вкусный...\". Козлёнок испугался и хотел убежать, но было поздно. Волк быстро схватил его и...", "verb": "ворчать"}
{"adjective": "светло-зелёный", "features": ["содержать диалог", "быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гордость", "sha3_256": "1361ab7f2f09ce1dce16ef62240c17d694bf09992ae5213f4e7823759fce5b4c", "story": "Жила-была маленькая зайчиха. У неё была очень красивая светло-зелёная шубка. Зайчиха очень гордилась своей шубкой. Она всегда говорила: \"Моя шубка самая красивая! Ни у кого такой нет!\"\n\nОднажды зайчиха встретила лисичку. Лисичка была очень хитрой. Она сказала зайчихе: \"Ой, какая красивая шубка! Давай я её тебе постригу, сделаю ещё красивее!\" Зайчиха обрадовалась. Она подумала, что лисичка сделает её шубку ещё лучше.\n\nЛисичка взяла ножницы и начала стричь зайчиху. Сначала зайчиха радовалась, но потом ей стало страшно. Лисичка стригла и стригла, пока у зайчихи не осталась совсем голая спинка!\n\nЗайчиха заплакала. \"Что ты сделала?\" - спросила она лисичку. Лисичка хитро улыбнулась и сказала: \"Теперь твоя шубка самая особенная! Ни у кого такой нет!\" Зайчиха поняла, что лисичка обманула её. Она убежала домой и спряталась под кровать. \n\nС тех пор зайчиха больше не хвасталась своей шубкой. Она поняла, что настоящая красота не в шубке, а в добром сердце.", "verb": "стричь"}
{"adjective": "сложный", "features": ["быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "куница", "sha3_256": "75cbd51d23467e845d792738f8de5e721ef89158cc497fc993f02da13878ff5e", "story": "Жила-была куница. Она была очень шустрая и любила рыть норы. Однажды куница нашла сложный лабиринт. \"Вот это интересно!\" - подумала куница. Она решила рыть в лабиринте, чтобы найти выход.\n\nКуница рыла и рыла, но лабиринт был очень сложный. Она рыла долго, но никак не могла найти выход. Куница устала и решила отдохнуть.\n\nВдруг куница услышала шум. Она посмотрела и увидела большого волка! Волк был очень голодный и хотел съесть куницу. Куница испугалась и побежала.\n\nНо лабиринт был сложный, и куница не могла найти выход. Волк догнал куницу и...\n\n...куница проснулась! Оказалось, это был всего лишь сон. Куница вздохнула с облегчением и решила больше не рыть в сложных лабиринтах.", "verb": "рыть"}
{"adjective": "квадратный", "features": ["иметь трёх персонажей", "иметь хороший конец", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "телефон", "sha3_256": "88dd6e98f3caaaecb737eb26e08a843dd59788f2fd21f693116a6a044c75ed56", "story": "Маша играла с кубиками. У неё был большой, квадратный кубик, который она очень любила. Вдруг зазвонил телефон. Маша побежала к телефону и взяла трубку.\n\n\"Привет, Маша!\" - услышала она голос бабушки. \"Как дела?\"\n\n\"Хорошо!\" - ответила Маша. \"Я играю с кубиками!\"\n\nБабушка сказала: \"Маша, не забудь покормить рыбок. Они голодные!\"\n\nМаша положила трубку и побежала к аквариуму. Она взяла корм и насыпала его в воду. Рыбки весело плавали и ели корм. Маша была рада, что помогла рыбкам.", "verb": "говорить"}
{"adjective": "решительный", "features": ["быть поучительным", "иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чиж", "sha3_256": "d991a6870b49e0f460ed71d990ba2005376788bd45c29202f5f15c199af031d1", "story": "Маленький чиж сидел на ветке и грустил. Он хотел полететь к друзьям, но был очень холодный день. \"Ой, холодно!\" - думал чиж. \"Мне нужно одеться теплее!\"\n\nЧиж заглянул в свою норку. Там лежал мягкий пуховый шарф. \"Вот он, мой теплый друг!\" - обрадовался чиж. Он быстро надел шарф и почувствовал, как стало теплее.\n\nЧиж сделал глубокий вдох и решил: \"Я буду решительным! Я полечу к друзьям!\" Он взмахнул крыльями и полетел.\n\nСолнце светило ярко, и чиж чувствовал себя очень хорошо. Он весело чирикал и пел песенку. Вскоре он увидел своих друзей. Они обрадовались, увидев чижа.\n\nВсе вместе чижи весело играли и пели песни. Чиж был очень рад, что оделся тепло и не побоялся лететь к друзьям.", "verb": "одеться"}
{"adjective": "довольный", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "куница", "sha3_256": "76b8e9eef6803bc0d16f424ccd37cf364d6b63b3ba4a042c8aeab0bb6e8d0177", "story": "Солнышко светит ярко. Мама взяла лейку и пошла поливать цветы. Цветы пили воду и становились красивыми.\n\nВдруг из-под куста вышла куница. Она была маленькая и пушистая. \"Привет, куница!\" - сказала мама. Куница посмотрела на маму своими умными глазками.\n\n\"Ты хочешь пить?\" - спросила мама. Куница кивнула головой. Мама налила воды в блюдце и поставила его перед куницей. Куница лакала воду и была очень довольная.\n\nМама погладила куницу по мягкой шерстке. \"Спасибо за воду!\" - пропищала куница и побежала играть в кусты. Мама улыбнулась и продолжила поливать цветы.", "verb": "поливать"}
{"adjective": "земной", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "песочница", "sha3_256": "a69b7b59206a4ee39f333528f6bfdd456292d40916dfc4df8c533a01ce5dc8b8", "story": "Маша очень хотела играть в песочнице. Солнце светило ярко, и песок был теплый. Маша взяла ведерко и лопатку и побежала к песочнице. Она хотела построить большой-большой замок из песка!\n\nМаша начала насыпать песок в ведерко. Потом она переворачивала ведерко, и получался красивый купол для замка. Маша сделала много таких куполов и хотела их соединить.\n\nВдруг, Маша увидела большой, земной червяк! Он полз прямо к ее замку! Маша испугалась и бросила ведерко. Червяк быстро прополз под куполами замка и исчез в песке.\n\nМаша заплакала. Ее красивый замок был испорчен! Червяк развалил все куполы. Маша хотела играть, но теперь ей было грустно. Она пошла домой, не попробовав построить новый замок.", "verb": "желать"}
{"adjective": "милый", "features": ["иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ковёр", "sha3_256": "48da57dcd3726e678b83593bc7cda1ef163b5e019f202799512878a6902ff817", "story": "Жила-была милая собачка по имени Тузик. Тузик любил играть с своим красным ковриком. Он мог вращать ковриком, бегать по кругу с ним и даже прятаться под ним!\n\nОднажды Тузик играл с ковром, когда к нему подошли его друзья - кот Мурзик и птичка Чик-чирик. \"Что ты делаешь, Тузик?\" - спросил Мурзик. \"Я вращаю коврик!\" - ответил Тузик, радостно виляя хвостом.\n\nЧик-чирик посмотрела на коврика и сказала: \"Ой, какой красивый коврика! Давай поиграем все вместе!\" Тузик, Мурзик и Чик-чирик стали вращать ковриком, бегать вокруг него и весело смеяться.\n\nИм было так весело, что они играли до самого вечера. Когда солнце село, друзья устали и решили отдохнуть. Тузик, Мурзик и Чик-чирик лежали на коврике, смотрели на звёзды и были очень счастливы.", "verb": "вращать"}
{"adjective": "одинокий", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "попугай", "sha3_256": "2369c4749f64a21a9152a01992a5ee296cb0d542af301979002c3fedbd26da00", "story": "Жила-была маленькая девочка Маша. У Маши был зелёный попугайчик Кеша. Кеша любил Машу, но был очень одинокий. Он хотел играть с другими птицами.\n\nОднажды Маша пошла гулять в лес. Кеша сидел на её плече и смотрел по сторонам. Вдруг они увидели большого синего попугая. Он сидел на ветке и грустно смотрел на землю.\n\n\"Привет!\" - сказала Маша. \"Как тебя зовут?\"\n\n\"Меня зовут Вася,\" - ответил синий попугай. \"Я очень грустный. Меня никто не любит.\"\n\nКеша захотел поиграть с Васей. Он подлетел к Васе и хотел его клюнуть, чтобы поздороваться. Но Вася был очень злой! Он укусил Кешу за крыло! Кеша закричал от боли и упал на землю.\n\nМаша быстро взяла Кешу на руки и побежала домой. Кеша плакал, а Маша гладила его и говорила: \"Не бойся, Кеша, всё будет хорошо.\" Но Кеша больше не хотел играть с другими попугаями.", "verb": "кусать"}
{"adjective": "спящий", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гусь", "sha3_256": "1f246866a0d4c40fcfc384cd6e164ff31f3e49fdd745dfb8e8f6bc3bf6256fb0", "story": "Жила-была маленькая девочка Маша. Она любила гулять по лесу и смотреть на птичек. Однажды Маша увидела гуся. Гусь был большой и белый, и он спал под деревом. Маша подошла к гусю и тихонько спросила: \"Гусь, ты спишь?\" Гусь только кивнул головой.\n\nМаша подумала, что гусю нужно помочь. Она взяла веточку и стала щекотать гуся. Гусь проснулся и загалдел: \"Га-га-га! Что ты делаешь?\" Маша испугалась и побежала домой.\n\nНо гусь не был злым. Он просто хотел поспать. Когда Маша пришла домой, мама сказала: \"Маша, ты не должна будить спящих животных. Они могут испугаться.\" Маша поняла свою ошибку и решила больше не трогать спящих гусей.\n\nНа следующий день Маша снова пошла в лес. Она увидела гуся, который сидел у пруда и ел траву. Гусь увидел Машу и кивнул ей головой. Маша улыбнулась и помахала гусю рукой. Гусь тоже помахал ей крылом. Маша поняла, что гуси тоже могут быть друзьями, если к ним относиться с уважением.", "verb": "кивать"}
{"adjective": "чистый", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гордость", "sha3_256": "cfd4fb649941d5f93d12d12c1ed8a0a375fb5946c5369164cb16d8d8eba0b5e8", "story": "Маша, Коля и их щенок Дружок играли в саду. Маша хотела построить большой замок из песка. Коля хотел сделать чистую лужу для Дружка.\n\n\"Смотри, Коля, я делаю башню!\" - сказала Маша, погружая лопаткой песок. \"А я сделаю тебе чистую лужу, Дружок!\" - ответил Коля, наливая воду в ямку. Дружок радостно лаял и махал хвостом.\n\nВдруг, Дружок увидел бабочку! Он бросился за ней, перепрыгнув через лужу Коля. \"Ой, Дружок, ты намочил меня!\" - воскликнул Коля, глядя на мокрые штаны. Маша рассмеялась: \"Ты теперь как маленький ручеёк!\"\n\nДружок, поймав бабочку, принес её Маше. \"Смотри, Маша, красивая бабочка!\" - сказал он, гордо показывая свой трофей. Маша улыбнулась: \"Спасибо, Дружок! Ты самый лучший друг!\"\n\nКоля, увидев, как Маша радуется, забыл про мокрые штаны. Он тоже был рад, что Дружок поймал бабочку. Все вместе они стали играть с бабочкой, смеясь и радуясь солнечному дню.", "verb": "погружаться"}
{"adjective": "нешаблонный", "features": ["иметь трёх персонажей", "быть поучительным", "быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "магазин одежды", "sha3_256": "1d207d55230569507b1d8073f03e6714d38eb63036c314dede8de01cffa5e226", "story": "Жила-была маленькая девочка Лиза. Она очень любила красивые платья. Однажды мама отвела Лизу в большой магазин одежды. Там висели платья всех цветов! Красные, синие, желтые... Лиза хотела все платья сразу!\n\nМама сказала: \"Лиза, выбери одно платье, которое тебе больше всего нравится\". Лиза долго смотрела на платья. Все они были одинаковые, как будто срисованные с одного рисунка. Лиза вздохнула. \"Мама, я хочу нешаблонное платье!\"\n\nВдруг Лиза увидела в углу магазина странный сверток. Он был завернут в красивую бумагу. Лиза попросила маму разворотать его. Внутри лежал не платье, а... маленький котенок! Он был пушистым и серым, с большими зелеными глазами.\n\nЛиза была очень рада! Она назвала котенка Пушистиком и взяла его домой. Пушистик стал лучшим другом Лизы. Он играл с ней, мурчал и грелся на ее коленках. Лиза поняла, что настоящая радость не в красивых платьях, а в настоящих друзьях.", "verb": "разворачивать"}
{"adjective": "увлекательный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "креветка", "sha3_256": "5cdcac21e244c9379b6f98190105549f52d4e70925df4a34137a39b33f003944", "story": "Жила-была маленькая креветка. Она была красная и очень любила играть. Ей нравилось бросать камешки в воду и смотреть, как они плюхаются. Однажды креветка нашла большой, увлекательный камень.\n\n\"Ой, какой большой камень!\" - подумала креветка. \"Я брошу его очень далеко!\" Она взяла камень в клешни и с силой бросила его в воду. Камень упал прямо на голову большой рыбе!\n\nРыба рассердилась и закричала: \"Ой, больно! Кто это бросил камень?\" Креветка испугалась и спряталась под водорослями. Рыба, увидев креветку, сказала: \"Ты бросила камень? Это очень плохо!\"\n\nКреветка хотела извиниться, но рыба уже плыла прочь, очень злая. Креветка осталась одна, грустная и испуганная. Она поняла, что бросать камни в рыбу - это плохо.", "verb": "бросать"}
{"adjective": "гневный", "features": ["плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стрекоза", "sha3_256": "a578fe9d0ab4d997321fd1a2269241321fb185ea6ecfb3f92ec97a5def81c982", "story": "Жил-был маленький жучок. Он был очень добрый, но любил драться. Однажды жучок увидел красивую стрекозу. Стрекоза сидела на цветке и пела. Жучок захотел поиграть с ней, но стрекоза не хотела.\n\n\"Давай играть!\" - сказал жучок.\n\n\"Нет, я хочу петь,\" - ответила стрекоза.\n\nЖучок рассердился. Он стал гневным и хотел драться. \"Ты будешь играть со мной!\" - закричал жучок.\n\nСтрекоза испугалась и быстро улетела. Жучок остался один. Он понял, что был неправ. Он хотел поиграть, но не нужно драться.\n\nВдруг жучок услышал тихий плач. Он посмотрел и увидел маленькую гусеницу. Гусеница плакала, потому что потеряла маму. Жучок решил помочь. Он нашел маму гусеницы и они все вместе стали друзьями. Жучок понял, что дружба важнее драки.", "verb": "драться"}
{"adjective": "равнодушный", "features": ["плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лягушонок", "sha3_256": "e4fc7c1a1a0841c65edbb6b034f4f39b0fd8ed2b5319d47d2a4bdace3a9b2b24", "story": "Мама взяла лягушонка на прогулку. Лягушонок сидел в ведре. Мама грести веслом по воде. Лягушонок смотрел на воду.\n\n\"Смотри, лягушонок, рыбки!\" - сказала мама. Лягушонок моргнул. Ему было равнодушно.\n\n\"Хочешь поймать рыбку?\" - спросила мама. Лягушонок молчал. Он не хотел рыбку.\n\nВдруг ведро перевернулось! Лягушонок упал в воду. \"Ой!\" - закричала мама. Лягушонок плыл под водой. \n\nМама не видела лягушонка. Она грести веслом дальше. Лягушонок плыл, плыл, а потом... исчез.", "verb": "грести"}
{"adjective": "поющий", "features": ["содержать диалог", "иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "помидор", "sha3_256": "d2ed7e264f3033cd2c138cf88eac1869c6f31b5b7369787bd6bde4658bd5356c", "story": "Жила-была маленькая девочка Маша. У Маши был любимый мишка, а мишка любил петь песни. Однажды Маша и мишка гуляли в лесу. Вдруг они увидели большой, красный помидор!\n\n— Смотри, мишка, помидор! — вопила Маша.\n\nМишка хотел взять помидор, но он вдруг заговорил!\n\n— Я не помидор, я поющий помидор! — сказал он.\n\nМаша и мишка удивились. Поющий помидор начал петь очень красивую песню. Маша и мишка стали танцевать.\n\nВдруг из-за дерева вышла добрая фея.\n\n— Какой красивый голос у помидора! — сказала фея.\n\nФея взмахнула волшебной палочкой, и помидор превратился в милого красного зайчика!\n\n— Ура! — вопила Маша. Теперь у нас есть новый друг!\n\nМаша, мишка и зайчик стали играть вместе в лесу.", "verb": "вопить"}
{"adjective": "играющий", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыса", "sha3_256": "e4664e5578d152171f7ddf844cfff1e49c26a96c1ba2c1e89ab27a3ec134adcd", "story": "Жила-была маленькая крыса. Она очень любила играть. Целый день бегала, прыгала, кувыркалась! Однажды крыса нашла большой, красный мячик. \"Ура!\" - пискнула она. \"Теперь я буду играть с мячиком!\"\n\nКрыса катила мячик лапками, гоняла за ним по кругу, подбрасывала его высоко в воздух. Она так весело играла, что совсем забыла про всё на свете.\n\nВдруг крыса увидела большой, серый дом. \"Интересно, кто там живет?\" - подумала она. Крыса осторожно постучала в дверь. Дверь открылась, и из дома вышла... другая крыса!\n\n\"Привет!\" - сказала новая крыса. \"Я знаю, как играть с мячиком еще веселее!\" Она взяла мячик и... бросила его высоко в небо! Мячик полетел так далеко, что крыса не могла его больше увидеть.\n\nКрыса очень расстроилась. \"Мой мячик!\" - пискнула она. Но новая крыса только улыбнулась. \"Не грусти,\" - сказала она. \"Мы найдем новый мячик, и будем играть вместе!\"", "verb": "знать"}
{"adjective": "мечтающий", "features": ["быть похожим на сказку", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "театр", "sha3_256": "0493f0920e34613c4da78f70ddbd54527d21885e67699d9ff0bec109ab7eb698", "story": "Жила-была маленькая ромашка. Она росла на поляне и очень любила солнце. Ромашка мечтала попасть в театр, чтобы танцевать на большой сцене под яркими лучами.\n\nОднажды, ромашка увидела бабочку. Бабочка летела с цветка на цветок, весело порхая. \"Бабочка, - спросила ромашка, - ты летаешь так высоко, ты видела театр?\" Бабочка улыбнулась: \"Да, я видела его! Он большой и красивый, с красными занавесками\".\n\nРомашка обрадовалась. \"Как же мне туда попасть?\" - спросила она. Бабочка ответила: \"Театр далеко, и цветы там не растут. Они увядают без солнца и земли\". Ромашка грустно опустила головку.\n\nВ этот момент к ним подошел мишка. \"Что случилось?\" - спросил он. Ромашка рассказала о своей мечте. Мишка подумал и сказал: \"Твоя мечта прекрасна, ромашка! Но ты можешь радоваться солнцу и своим друзьям прямо здесь, на поляне. Ты уже самая красивая ромашка на всей поляне!\"\n\nРомашка улыбнулась. Она поняла, что счастье не всегда в далеких мечтах, а иногда оно рядом, в солнечных лучах и дружбе.", "verb": "увядать"}
{"adjective": "пишущий", "features": ["быть поучительным", "быть похожим на сказку", "плохо заканчиваться", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортсмен", "sha3_256": "96319acd73833eb2e654acde3faae3e43c56ef9f64cf0f34aa21c73a1778cdec", "story": "Жила-была маленькая девочка Маша. Маша очень любила открывать новые вещи. Однажды, Маша увидела большой ящик. На ящике было написано \"Спортсмен\". Маша захотела открыть ящик и посмотреть, что там спрятано.\n\nВ ящике сидел большой, сильный спортсмен. Он был очень грустный. \"Почему ты грустный?\" - спросила Маша. \"Я хочу писать стихи, но у меня нет ручки\", - ответил спортсмен. Маша была пишущей девочкой. У неё была ручка! Она быстро достала ручку из кармана и дала её спортсмену.\n\nСпортсмен обрадовался и начал писать стихи. Он писал о силе, о ловкости, о победе. Маша слушала и улыбалась. Но вдруг, спортсмен взял Машу и запер её в ящике! \"Теперь я буду писать стихи о тебе!\" - закричал он.\n\nМаша стучала по ящику и кричала, но спортсмен не слышал. Он был слишком занят своими стихами. Маша грустно смотрела на ручку, которую он держал в руке. Теперь она понимала, что не все, кто просит о помощи, хотят добра.", "verb": "открывать"}
{"adjective": "талантливый", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "брюхо", "sha3_256": "64f5949bc3056af226707fb229c8fad0a7d47d14f72148eea3c6ed9af5eb8fb6", "story": "Жила-была маленькая лисичка. Она была очень талантливая! Лисичка умела рисовать, петь и танцевать. Однажды лисичка гуляла по лесу и увидела зайчика. Зайчик сидел под деревом и грустно смотрел на небо.\n\n\"Что случилось?\" - спросила лисичка.\n\n\"Ой, лисичка, - вздохнул зайчик, - у меня очень болит брюхо! Я съел слишком много морковки\".\n\nЛисичка подумала немного и сказала: \"Не волнуйся, зайчик! Я знаю, как тебе помочь!\" Лисичка взяла свою кисточку и стала драть морковку. Она драла и драла, пока не сделала из морковки мягкую кашицу.\n\nЗайчик съел кашицу и почувствовал себя намного лучше. \"Спасибо, лисичка! Ты очень добрая!\" - сказал он. Но тут из-за дерева выскочил волк! \"Я тоже хочу кашицу!\" - прорычал он. Лисичка быстро спрятала кисточку и сказала: \"Извини, волк, но кашицу я сделала только для зайчика. Она очень волшебная, и только для тех, у кого болит брюхо!\"\n\nВолк рассердился и убежал. Лисичка и зайчик весело засмеялись.", "verb": "драть"}
{"adjective": "близко", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жук", "sha3_256": "999f28f5bd8b1271383707c4ff6861e00c902457c4ad9fd92d8f02e45b4bef93", "story": "В лесу жил большой, пушистый медведь. Он любил спать и есть сладкий мёд. Однажды, медведь услышал странный звук. \"Рррр!\" - рычал кто-то близко. Медведь открыл глаза и увидел маленького жука.\n\n\"Кто ты?\" - спросил медведь. \"Я жук,\" - ответил маленький жук. \"Я хочу поиграть!\" Медведь улыбнулся. \"Хорошо,\" - сказал он. \"Давай поиграем!\"\n\nМедведь и жук начали играть. Они бегали по лесу, катались по траве и прыгали на камнях. Но жук был очень маленький, и медведь случайно наступил на него.\n\n\"Ой!\" - закричал жук. Он был очень грустный. Медведь испугался. \"Прости, жук!\" - сказал он. Но жук уже не мог говорить. Он был очень, очень маленький.\n\nМедведь понял, что он был слишком большой для игры с жуком. Он грустно вздохнул и пошёл искать мёд.", "verb": "рычать"}
{"adjective": "трусливый", "features": ["плохо заканчиваться", "иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "театр", "sha3_256": "db9caed5b683b30cb7b273909fa91d6df0c5fd9d2ca33bed343b62255038d891", "story": "Жила-была маленькая мышка по имени Пик. Пик очень любила смотреть сказки в театре. Однажды, мама мышки сказала: \"Пик, пойдем в театр! Там будет сказка про храброго зайца!\" Пик обрадовалась и быстро побежала за мамой.\n\nВ театре было много зрителей. На сцене стоял большой зайчик. Он описывал, как победил злого волка. Но Пик испугалась! Она спряталась за мамой и зажмурилась.\n\n\"Что случилось, Пик?\" - спросила мама. \"Я боюсь волка!\" - пискнула Пик. \"Но волк не настоящий, он просто в костюме!\" - сказала мама. \"А зайчик храбрый, он победил волка!\"\n\nПик немного успокоилась, но все равно боялась. Она не хотела смотреть сказку до конца. Мама вздохнула. \"Пик, ты же знаешь, что нужно быть храброй, как зайчик?\" - сказала она. Но Пик только зажмурилась сильнее.\n\nМама и Пик ушли из театра. Пик так и не увидела, как зайчик победил волка. Она поняла, что быть трусливым не очень хорошо. Но все равно ей было страшно.", "verb": "описывать"}
{"adjective": "янтарный", "features": ["иметь хороший конец", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "баклажан", "sha3_256": "6f3882fdcfeb549650c05c252aade21d166d77886ae4e13e854f934e52889cbb", "story": "Маша и Миша были братик и сестричка. Мама учила их помогать друг другу. \"Мы должны воспитывать в себе доброту,\" говорила мама.\n\nОднажды, Маша нашла большой, янтарный баклажан. Он был такой красивый! Маша захотела его съесть сама. Но Миша очень любил баклажан. Маша подумала: \"Миша будет грустный, если я съем баклажан сама.\"\n\nМаша решила поделиться баклажаном с Мишей. Она разрезала его пополам и дала половинку Мише. Миша был очень рад! Он обнял Машу и сказал: \"Спасибо, сестренка!\"\n\nМама улыбнулась. \"Вот это настоящие друзья!\" - сказала она. \"Вы воспитали в себе доброту, и это очень хорошо!\"\n\nМаша и Миша поняли, что делиться с другом - это приятно. Они стали еще ближе друг к другу.", "verb": "воспитывать"}
{"adjective": "когтистый", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пират", "sha3_256": "558bd39757ee796ab8a9f24edca6084b93615d2a6ae4bf8e22060d096d0d5798", "story": "Жила-была маленькая девочка по имени Маша. Маша любила играть с куклами и строить башни из кубиков. Однажды, играя в песочнице, Маша нашла большой, когтистый камень. Он был тяжелый, и Маша с трудом могла его тянуть.\n\n\"Какой странный камень!\" - подумала Маша. Она решила показать его маме. Маша тянула камень по песку, по дорожке, по траве. Он был очень тяжелый, но Маша была сильной!\n\nВдруг, камень заговорил! \"Привет, Маша! Я пиратский клад!\" - прохрипел камень. Маша удивилась. \"Пиратский клад?\" - спросила она. \"Да, я спрятан пиратами давно, давно!\" - ответил камень.\n\nМаша обрадовалась. Она всегда хотела найти клад! \"А где остальные сокровища?\" - спросила Маша. Камень засмеялся. \"Они спрятаны в моем животе! Нужно только открыть меня!\"\n\nМаша взяла камень и крепко его обняла. \"Я тебя люблю, пиратский клад!\" - сказала она. И вдруг, камень начал светиться, а потом... превратился в милого котенка! Маша была очень рада. Теперь у нее был не пиратский клад, а пушистый котенок!", "verb": "тянуть"}
{"adjective": "реалистичный", "features": ["иметь хороший конец", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "малина", "sha3_256": "0d23835d66c9be28c064ea529298abae675c69c6426a24cfff2cf28438bfa144", "story": "Миша любил малину. Красная, сладкая, сочная! Однажды Миша увидел малину на картинке. Она была очень реалистичной, как настоящая! Миша захотел малину.\n\nМиша пошёл на кухню. Там мама грела малину в кастрюльке. Она добавила сахар и немного воды. Малина стала ещё краше и ароматнее!\n\nМиша попросил малину у мамы. Мама налила малину в миску и дала Мише ложку. Миша съел всю малину! Она была очень вкусной!\n\nМиша был очень рад. Он съел свою любимую малину и теперь был сыт и доволен.", "verb": "греть"}
{"adjective": "серебристый", "features": ["иметь одного персонажа", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "художник", "sha3_256": "aa4fcf2d4a0ad0a0494d159a980db0a0b10487d1fc2e1898fcdf44b349cf5adb", "story": "Жила-была маленькая собачка. Она была очень милая, с мягкой шерсткой и хвостиком, который вилял, как флажок на ветру. Собачка любила лаять. Она лаяла на птиц, на бабочек, и даже на облака, которые плыли по небу.\n\nОднажды, собачка гуляла по лесу и увидела художника. Художник рисовал картину. Он макал кисточку в краску и проводил ею по бумаге. Собачка очень удивилась! Она никогда не видела, как рисуют картины.\n\nХудожник увидел собачку и улыбнулся. \"Привет, милая собачка!\" - сказал он. Собачка радостно залаяла. Художник решил нарисовать собачку на своей картине. Он взял серебристую краску и аккуратно нарисовал собачку с виляющим хвостиком.\n\nСобачка была очень рада! Она виляла хвостом и лаяла от радости. Теперь у нее была своя картина, на которой она была самой красивой собачкой в мире! \n\nСобачка и художник стали друзьями. Они гуляли по лесу вместе, и художник рисовал собачку в разных позах. Собачка была очень счастлива.", "verb": "лаять"}
{"adjective": "поющий", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "танцор", "sha3_256": "f6139975a07e1b7bc54a0d6382068a2433bb9b896282b9b374d949f9e9a2abf7", "story": "Жила-была маленькая машинка. Она любила катить по дороге. Однажды, машинка увидела поющего танцора. Танцор пел веселую песенку и кружился.\n\n\"Привет!\" - сказала машинка. \"Ты очень хорошо поешь!\"\n\nТанцор улыбнулся. \"Спасибо! А ты умеешь катить?\"\n\nМашинка кивнула. \"Конечно! Я самая быстрая катушка на свете!\"\n\nТанцор засмеялся. \"Тогда кати ко мне! Я хочу показать тебе свой танец!\"\n\nМашинка покатила к танцору и стала кружиться вместе с ним. Танцор пел, а машинка катила. Они так весело играли, что совсем забыли про время.\n\nВдруг, машинка увидела, что танцор грустный. \"Что случилось?\" - спросила она.\n\n\"Я хочу показать свой танец всем, но у меня нет друзей,\" - ответил танцор.\n\nМашинка подумала немного и сказала: \"Я могу позвать всех своих друзей! Они тоже любят катить!\"\n\nТанцор обрадовался. Машинка покатила к своим друзьям и позвала их на танец. Все машинки приехали и стали катить вместе с танцором. Танцор пел, а машинки катились. Все были очень счастливы!", "verb": "катить"}
{"adjective": "художественный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "содержать диалог", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "песок", "sha3_256": "0dffa64701df10c3436ecbf48513a964757858e9ce64e53b6f77f0d0b5363a8f", "story": "Жила-была маленькая девочка Маша. Она любила играть на пляже. Маша строила замки из песка, рисовала на песке солнышко и рыбок. Однажды Маша нашла в песке красивую ракушку.\n\n— Смотри, Миша! — закричала Маша брату. — Какая красивая ракушка!\n\nМиша, который играл рядом, посмотрел на ракушку.\n\n— Да, красивая! — сказал он. — Давай почистим ее от песка.\n\nМаша и Миша стали чистить ракушку. Они трудились, трудились, пока ракушка не заблестела.\n\n— Вот как красиво! — сказала Маша.\n\nВдруг ракушка заговорила!\n\n— Спасибо, что почистили меня! Я волшебная ракушка! Я могу исполнить одно ваше желание!\n\nМаша и Миша были очень удивлены.\n\n— Хочу нарисовать самый красивый рисунок на свете! — закричала Маша.\n\nРакушка исполнила желание Маши. На песке появился самый красивый, самый художественный рисунок, который только можно было представить! Маша и Миша были очень счастливы.\n\nС тех пор Маша и Миша всегда чистили ракушки, потому что знали, что в них может скрываться волшебство.", "verb": "чистить"}
{"adjective": "полезный", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улитка", "sha3_256": "f17626d9be8a205e3ef387b2c6f775c4179439ae88ed78e98133f5688d76ac4b", "story": "Жила-была маленькая улитка. Она очень любила есть зеленые листочки. Улитка ползала по траве и ела, ела, ела. Однажды, она увидела большой, красивый цветок. \"Какой он яркий!\" - подумала улитка.\n\nРядом с цветком сидел маленький жучок. Он грустил. \"Что случилось?\" - спросила улитка. \"Я хочу есть, но не могу найти вкусные листочки\", - ответил жучок. Улитка подумала немного и сказала: \"Я знаю, где много вкусных листочков! Пойдем со мной!\"\n\nУлитка повела жучка к большому кусту. Там было много сочных, зеленых листочков. Жучок был очень рад! Он съел много листочков и сказал: \"Спасибо, улитка! Ты очень полезная подруга!\"\n\nЖучок хвалил улитку за то, что она помогла ему найти еду. Улитка была очень рада, что смогла помочь. Она поняла, что быть полезным - это очень приятно! \n\nС тех пор улитка и жучок стали лучшими друзьями. Они всегда помогали друг другу и делились вкусной едой.", "verb": "хвалить"}
{"adjective": "реалистичный", "features": ["содержать диалог", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овечка", "sha3_256": "cf194dca6aa2376f1382a526f78fdaeea39fb3ce6da4e4aa57c38ffcf311e6ef", "story": "Маша играла с мягкой овечкой. Овечка была очень реалистичной: пушистая, белая, с черными глазками. Маша любила трогать ее мягкую шерстку.\n\n— Овечка, пойдем гулять? — спросила Маша. Овечка, конечно, не ответила. Она была игрушкой.\n\nВдруг, Маша услышала тихий голос: \"Привет, Маша!\" Маша испугалась. Она посмотрела на овечку, но та молчала.\n\n— Кто это? — спросила Маша, оглядываясь по сторонам.\n\n— Я твоя овечка! — пропищал тихий голос. Маша посмотрела на овечку. Ее глаза блестели, а шерстка шевелилась. Маша хотела трогать овечку, но та вдруг прыгнула и убежала!\n\nМаша побежала за ней, но овечка была очень быстрой. Она исчезла в кустах, а Маша осталась одна.", "verb": "трогать"}
{"adjective": "чужой", "features": ["быть поучительным", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слово", "sha3_256": "35b92b677da7062a04630c43415d63e879e86315665310508abb6a73204ebc52", "story": "Жила-была маленькая птичка. Она любила петь и носиться по лесу. Однажды, птичка услышала чужое слово. Оно было красивым и звонким. Птичка захотела повторить это слово.\n\n\"Какое красивое слово!\" - подумала птичка. Она полетела к своей подруге, белочке, и сказала: \"Белочка, белочка, ты знаешь это слово?\" Белочка покачала головой. \"Нет, птичка, я не знаю этого слова.\"\n\nПтичка расстроилась. Она хотела знать, что значит это слово. Она носилась по лесу, спрашивая всех зверей: \"Знаете ли вы это слово?\" Но никто не знал.\n\nВдруг, птичка увидела мудрую сову. \"Сова, сова, ты знаешь это слово?\" - спросила птичка. Сова внимательно посмотрела на птичку и сказала: \"Это слово - твое имя!\" Птичка удивилась. Она никогда не думала, что ее имя - такое красивое слово!\n\nС тех пор, птичка любила слышать свое имя. Она поняла, что самое красивое слово - это ее собственное имя.", "verb": "носиться"}
{"adjective": "огненный", "features": ["иметь двух персонажей", "иметь хороший конец", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ласточка", "sha3_256": "2166335bc32cad3a2be0f0387e6b03745dd84bcafad85f3efa5dda4ca64d5c6c", "story": "Жила-была маленькая девочка Маша. Она любила играть с птицами. Однажды Маша увидела ласточку с огненными крыльями! Она так красиво сидела на ветке, что Маша захотела её взять.\n\nМаша осторожно потянулась к ласточке, но птица взлетела и села на самый высокий дом. Маша грустно вздохнула. Она хотела поиграть с ласточкой, а не держать её в клетке.\n\nВдруг, Маша услышала тихий голос. \"Привет, Маша! Я ласточка с огненными крыльями. Я не хочу, чтобы ты меня брала. Я хочу летать и петь песни!\"\n\nМаша удивилась. Ласточка могла говорить! Она сказала ласточке: \"Извини, я не хотела тебя обидеть. Я просто хотела поиграть\". Ласточка улыбнулась и сказала: \"Мы можем играть вместе! Я буду петь тебе песни, а ты будешь танцевать\".\n\nМаша обрадовалась. Она поняла, что лучше любоваться птицами на воле, чем держать их в клетке. С тех пор Маша и ласточка стали лучшими друзьями.", "verb": "брать"}
{"adjective": "забавный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "творог", "sha3_256": "bbb664797e0721f1aae54ce996145ac5020c7ac9b6a67f730cae7020d4fe33b6", "story": "Миша играл с машинкой. Машинка красная, быстрая! Миша катал машинку по полу. Вдруг, мама позвала Мишу: \"Миша, иди есть творог!\" Миша любил творог. Он бежал к маме.\n\nМама поставила тарелку с творогом перед Мишей. \"Съешь творог, а потом пойдем гулять,\" - сказала мама. Миша взял ложку и начал есть творог. Он отвечал на вопросы мамы: \"Как творог? Вкусный?\"\n\nВдруг, Миша увидел забавную бабочку! Она сидела на потолке. Миша бросил ложку с творогом и побежал к бабочке. Бабочка взлетела и села на шторы. Миша хотел поймать ее, но бабочка улетела.\n\nМиша грустно посмотрел на тарелку с творогом. Он хотел есть творог, но бабочка была очень забавной! Миша решил, что пойдет искать бабочку. Он вышел из дома и пошел гулять. Бабочка улетела далеко, и Миша не смог ее найти. \n\nМиша устал и заплакал. Он очень хотел есть творог, но бабочка улетела, и теперь Миша остался без творога и без бабочки.", "verb": "отвечать"}
{"adjective": "шипящий", "features": ["иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лосось", "sha3_256": "bd7bb3754d780d7147a01b7c4be4012fd084cf2abbb80184b8f208846b56cf19", "story": "Маша, Коля и рыбка по имени Лосось играли на берегу реки. Солнце светило ярко, и было очень тепло. Маша и Коля захотели искупаться в прохладной воде.\n\n\"Лосось, пойдем купаться?\" - спросила Маша. Лосось весело поплыл по реке, показывая им дорогу. Коля и Маша зашли в воду. Вода была так прохладная, что они засмеялись.\n\nВдруг, из воды вылез шипящий змей! Маша и Коля испугались. Лосось быстро подплыл к змею и сказал: \"Уходи, змей! Здесь играют дети!\" Змей испугался Лосося и уполз обратно в воду.\n\nМаша и Коля были очень рады, что Лосось защитил их. Они продолжили играть в воде, а Лосось плавал рядом с ними. Все были счастливы!", "verb": "купаться"}
{"adjective": "громкий", "features": ["быть похожим на сказку", "иметь хороший конец", "быть поучительным", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кролик", "sha3_256": "f5b4b55b10f648be3ff05eb0800accd33f7a91cb1fd9a81c4776b66a532d6877", "story": "Жила-была маленькая зайчиха. Она очень любила гнездиться в мягкой траве. Зайчиха думала, что это самое уютное место на свете. Она пряталась там от солнца, от дождя и от всех, кто хотел с ней поиграть.\n\nОднажды зайчиха услышала громкий шум. Это был большой, пушистый медведь! Он хотел поиграть с зайчихой, но она испугалась и спряталась в траве. Медведь грустно вздохнул. \"Почему ты не хочешь играть?\" - спросил он.\n\nЗайчиха выглянула из травы и сказала: \"Я боюсь! Я хочу только гнездиться в траве\". Медведь улыбнулся и сказал: \"Но в траве ты будешь одна! А со мной будет весело!\" Зайчиха подумала и решила попробовать.\n\nОна вышла из травы и стала играть с медведем. Они бегали, прыгали и смеялись. Зайчиха поняла, что играть с другом намного веселее, чем гнездиться в траве. С тех пор зайчиха всегда играла с медведем, и они стали лучшими друзьями.", "verb": "гнездиться"}
{"adjective": "водяной", "features": ["иметь двух персонажей", "иметь хороший конец", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гора", "sha3_256": "d1a0b22fc95a280005b92c0e3c4b1cf5d835dd62aaefd403f4edaec445397c63", "story": "Жила-была маленькая лисичка. Она была рыжей и пушистой. Однажды лисичка гуляла по лесу и увидела большую гору. На вершине горы сидел водяной. Он был зелёный и мокрый, а на голове у него была большая шляпа.\n\nЛисичка хотела забраться на гору, чтобы посмотреть, что там. Но водяной сказал: \"Нельзя! Я укушу тебя!\" Лисичка испугалась и убежала. Она думала, что водяной злой.\n\nНо лисичка была очень любопытной. Она решила вернуться к горе и посмотреть, что там. На этот раз водяной сказал: \"Я не укушу тебя, если ты поможешь мне. Я хочу съесть вкусные ягоды, но они растут высоко на дереве\".\n\nЛисичка была рада помочь. Она забралась на дерево и сорвала ягоды. Водяной был очень доволен. Он поделился с лисичкой своими ягодами, и они стали друзьями. Лисичка поняла, что не все водяные злые, и что иногда нужно быть смелой, чтобы найти новых друзей.", "verb": "укусить"}
{"adjective": "лающий", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хорек", "sha3_256": "416c0c64531e0198cd0e4bf7c497bbf51e1aafdbca0ef18f2ba6851060152856", "story": "Маша играла с мишкой. Мишка был мягкий и пушистый. Маша любила греть мишку в своих руках. Он становился теплым, как солнышко.\n\nВдруг Маша услышала лающий звук. \"Гав-гав!\", - лаял кто-то за дверью. Маша открыла дверь и увидела... не собаку, а маленького хорька!\n\nХорек был коричневым и пушистым, как мишка. Он смотрел на Машу своими маленькими глазками и лаял: \"Гав-гав!\". Маша удивилась. Хорек лаял, как собака!\n\nМаша взяла хорька на руки и стала греть его. Хорек был холодный, как лед. Маша грела его и грела, пока он не стал теплым, как солнышко.\n\nХорек замурлыкал и залез Маше в карман. Маша была рада. Теперь у нее был не только мишка, но и лающий хорек!", "verb": "греть"}
{"adjective": "грациозный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "корень", "sha3_256": "6fbfe431756ab2bc763eca151714c3b1bba49da1dac19b71112657eb9fd05b2b", "story": "Миша играл в песочнице. Он строил большой замок из песка. Вдруг он услышал тихий звук: \"Уррр...\"\n\nМиша посмотрел на дерево рядом. Там сидел маленький зайчик и урчал.\n\n\"Что случилось?\" - спросил Миша зайчика.\n\n\"Я хочу есть,\" - ответил зайчик. \"Но я не могу достать вкусный корень из земли.\"\n\nМиша посмотрел на корень. Он был глубоко в земле. \"Не волнуйся,\" - сказал Миша. \"Я помогу тебе!\" Миша взял лопатку и аккуратно выкопал корень.\n\nЗайчик был очень рад! Он взял корень и съел его. \"Спасибо, Миша!\" - сказал он. \"Ты очень грациозный и добрый!\" Миша улыбнулся. Он понял, что помогать другим - это очень приятно!", "verb": "урчать"}
{"adjective": "плачущий", "features": ["быть поучительным", "быть похожим на сказку", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мишка", "sha3_256": "822c7110b7273eebf2303108710348f7534f46224ab3fb7f01214c82a2568793", "story": "Жила-была маленькая птичка. Она любила летать высоко-высоко, залетать в окошки и петь веселые песенки. Однажды птичка залетала в комнату, где сидел плачущий мишка. Мишка был грустный, потому что потерял свою любимую синюю ленточку.\n\n\"Почему ты плачешь?\" - спросила птичка, садясь на мишкин нос. \"Я потерял свою ленточку,\" - ответил мишка, вытирая слезы лапкой. \"Она синяя, как небо, и мне очень грустно без нее.\"\n\nПтичка подумала немного и сказала: \"Не грусти, мишка! Я помогу тебе найти ленточку!\" Она взлетела высоко-высоко и посмотрела на весь дом. Вдруг она увидела синюю ленточку, застрявшую под диваном!\n\nПтичка быстро полетела вниз, схватила ленточку в клюв и принесла ее мишке. Мишка был очень рад! Он поблагодарил птичку и крепко обнял свою синюю ленточку.\n\nС тех пор мишка и птичка стали лучшими друзьями. Они играли вместе, пели песни и никогда не грустили.", "verb": "залетать"}
{"adjective": "смотрящий", "features": ["иметь двух персонажей", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луг", "sha3_256": "a8f93f535c20ae487f02c956df9c51e85b32888c0b8a5b80f49b9db60bd94d66", "story": "Солнышко светило ярко. На лугу играли Миша и Маша. Миша хмурился.\n\n— Маша, — сказал Миша, — я хочу большой цветок!\n\nМаша смотрела на Мишу.\n\n— Но у тебя уже есть цветок, — сказала Маша.\n\nМиша хмурился еще сильнее.\n\n— Нет, я хочу большой цветок! — крикнул Миша.\n\nМаша вздохнула. Она хотела играть, а не искать большой цветок. Вдруг, Миша увидел большой, красивый цветок. Он побежал к нему, но цветок оказался ловушкой! Миша упал в яму.\n\nМаша испугалась. Она побежала за помощью, но никто не услышал ее крики. Миша остался один в яме.", "verb": "хмуриться"}
{"adjective": "желтый", "features": ["содержать диалог", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мама", "sha3_256": "08f52678c9344002cfcae2031bfea35427f801b01a0cd6d341b10937520193cb", "story": "Мама, папа и маленький зайчик сидели за столом. Папа чистил морковку, мама нарезала яблоко, а зайчик играл с желтой машинкой.\n\n\"Зайчик, ты должен аккуратно играть с машинкой,\" - сказала мама. \"Не кидай ее, а то она сломается.\"\n\n\"Но мама, я хочу играть так, как хочу!\" - ответил зайчик.\n\n\"Мы воспитываем тебя, чтобы ты был добрым и аккуратным,\" - сказал папа. \"Если ты будешь кидать машинку, она сломается, и ты не сможешь с ней играть.\"\n\nЗайчик подумал немного и сказал: \"Хорошо, мама, я буду играть аккуратно.\" Он взял машинку и стал катать ее по столу. Мама и папа улыбнулись.", "verb": "воспитывать"}
{"adjective": "открытый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "катание", "sha3_256": "291d427ba9cbe5b49cfd295c3a293f9654363ad97accb87d2171d49326cc7c8e", "story": "Жила-была маленькая машинка. Она любила кататься!  Каталась по полу, по столу, по кровати. Машинка думала, что катание - самое лучшее в мире!\n\nОднажды машинка увидела открытый ящик. \"Вот это место для катания!\" - подумала она. Машинка залезла в ящик и начала кататься. Крутилась, вертелась, очень весело!\n\nНо вдруг... ящик закрылся! Машинка оказалась в темноте. Она испугалась. \"Как же мне выйти?\" - подумала машинка.\n\nВдруг, машинка услышала смех. Открылся ящик, и там стоял маленький мальчик. \"Привет, машинка!\" - сказал он. \"Я спрятал тебя в ящике, чтобы поиграть в прятки!\" Машинка поняла, что катание в ящике - не очень весело, если ты не можешь выйти. \n\nС тех пор машинка любила кататься, но только там, где ей не страшно.", "verb": "катать"}
{"adjective": "газообразный", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кабинет", "sha3_256": "c224d7069067453464dd9948696d34134b22ecfb8f75c8d60bcc717037f2d122", "story": "Жила-была рыбка по имени Блэк. Блэк очень любила плавать. Она плавала в озере, в реке, даже в луже после дождя! Однажды Блэк увидела большой дом. На доме висела табличка \"Кабинет\". Блэк подумала: \"Интересно, что там?\"\n\nБлэк заплыла в кабинет через маленькое окошко. В кабинете было темно и странно пахло. Блэк увидела большой шар. Шар был наполнен чем-то газообразным. Блэк подумала, что это вкусный пузырь и хотела его попробовать.\n\nБлэк открыла рот и вдохнула. Но вместо вкусного воздуха, она вдохнула что-то странное. Блэк почувствовала себя плохо. Она закружилась, забилась о стены кабинета и...\n\n... больше Блэк никто не видел.", "verb": "плавать"}
{"adjective": "несправедливый", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "окно", "sha3_256": "1ddceadf53e4a4c94af919a6c5e6039f66028ebbdc4d9ede728c25dbdbe22ddd", "story": "Миша играл с машинкой. Машинка красная, быстрая! Миша любил гонять ее по полу. Вдруг, за окном, Миша увидел кошку. Кошка сидела на подоконнике и смотрела на Мишу.\n\n— Привет, киска! — поздоровался Миша.\n\nКошка помахала лапкой.\n\n— Привет, Миша! — ответила кошка. — Ты играешь с машинкой?\n\n— Да! — сказал Миша. — Она быстрая!\n\n— А хочешь, я покажу тебе, как я быстро бегаю? — спросила кошка.\n\nМиша кивнул. Кошка спрыгнула с подоконника и... превратилась в маленькую девочку!\n\n— Я не киска, — сказала девочка. — Я волшебница! Я решила поиграть с тобой.\n\nМиша был очень удивлен. Он никогда не видел волшебниц!\n\n— Это несправедливо! — воскликнула девочка. — Я хотела поиграть с тобой, а ты не догадался, что я волшебница!\n\nМиша засмеялся.\n\n— Давай играть вместе! — сказал он.\n\nИ они стали играть с машинкой, весело гоняя ее по полу.", "verb": "здороваться"}
