{"adjective": "слабый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "птица", "sha3_256": "751694ea84e3ff9511e6e65ca795c208a6db40a8dae54712e0dabf54b317649d", "story": "Маша качала качели. Вверх-вниз, вверх-вниз. На качелях сидела маленькая птичка. Она была слабая и не могла летать.\n\n—  Маша, я хочу домой! — пищал птичка.\n\n—  Не волнуйся, птичка, я тебя качаю! — ответила Маша.\n\nВдруг качели сломались! Маша и птичка упали на землю. Птичка испугалась и улетела.\n\nМаша заплакала. Она хотела качать птичку, но теперь ее не было.", "verb": "качать"}
{"adjective": "тихий", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "книга", "sha3_256": "84e8080f9bc9c35413aa1eb4060cc0a4363763d6ac60cadba9143c2d46f0054a", "story": "Маша играла с куклой. Кукла сидела на стуле и смотрела на Машу. Маша взяла свою любимую книгу. Она хотела почитать кукле сказку.\n\n\"Послушай, кукла,\" сказала Маша. \"Я расскажу тебе про зайчика.\" Маша открыла книгу и начала читать. Зайчик в книге был очень тихий. Он сидел под деревом и ждал друзей.\n\nВдруг Маша увидела, что книга мокрая! \"Ой, книга мокрая!\" - сказала Маша. \"Она будет сохнуть долго.\" Маша положила книгу на подоконник, чтобы она быстрее высохла.\n\nМаша решила поиграть с куклой пока книга сохнет. Она взяла куклу и стала качать ее. \"Качайся, кукла, качайся!\" - пела Маша. Кукла качалась и улыбалась.\n\nКогда книга высохла, Маша снова взяла ее и стала читать сказку про тихую зайчика. Кукла слушала внимательно и улыбалась. Маша была рада, что книга снова сухая и что кукла так любит слушать сказки.", "verb": "сохнуть"}
{"adjective": "проворный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "победа", "sha3_256": "b7b4afbcf2a9f1f3404a5704a2ebdbcf0fe7957e848056e4b11646540baf69e7", "story": "Жила-была маленькая мишка. Она очень любила играть в прятки. Однажды мишка играла в прятки с зайчиком и лисенком. Зайчик быстро спрятался за деревом, а лисенок – под кустом. Мишка долго искала их, но не могла найти.\n\n\"Где вы?\" – спросила мишка.\n\n\"Мы здесь!\" – ответили зайчик и лисенок, выпрыгивая из своих укрытий.\n\nМишка обрадовалась и побежала к ним. Но вдруг она увидела, что лисенок плачет.\n\n\"Что случилось?\" – спросила мишка.\n\n\"Я потерял свой любимый бантик,\" – ответил лисенок, всхлипывая.\n\nМишка решила успокаивать лисенка. \"Не волнуйся,\" – сказала она. \"Мы найдем твой бантик!\" Мишка и зайчик стали искать бантик. Они искали везде: под кустами, за деревьями, даже в траве.\n\nВдруг проворный зайчик увидел что-то блестящее на ветке дерева. \"Смотри, мишка, бантик!\" – закричал он. Мишка и лисенок обрадовались и быстро забрали бантик. Лисенку стало весело, и он был очень рад своей победе.", "verb": "успокаивать"}
{"adjective": "вымышленный", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плод", "sha3_256": "16eade53fc8f7c832ed9d3dbcaf63eff5a2a41a43ab02a41821f70d157f3e3b2", "story": "Жила-была маленькая девочка по имени Маша. Однажды Маша заболела. У неё болел животик. Мама сказала, что Маше нужно лечить животик.\n\nМама взяла большой, сочный плод. Это был вымышленный плод, который рос только в сказках. Он был красным, как солнышко, и сладким, как мёд. Мама разрезала плод и дала Маше кусочек.\n\nМаша съела кусочек и почувствовала, как животик перестал болеть. Она улыбнулась маме и сказала: \"Спасибо, мама! Этот плод очень вкусный!\"\n\nМама обняла Машу и сказала: \"Я рада, что тебе стало лучше. Теперь ты здорова и можешь играть.\" Маша побежала играть в сад, где цвели красивые цветы.", "verb": "лечить"}
{"adjective": "свежий", "features": ["иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разочарование", "sha3_256": "4b1c47ae51442fe5e507f779bebc5f284c160fedab3413b6712f93c645b77266", "story": "Маша играла с мишкой. Мишка был очень мягкий и пушистый. Маша любила его обнимать. Вдруг, большой пес по имени Барбос подбежал к Маше и хотел забрать мишку. Маша испугалась! Она хотела защищать своего мишку.\n\nМаша сказала Барбосу: \"Нет, это мой мишка! Не бери его!\". Барбос посмотрел на Машу своими большими глазами и понял, что она расстроена. Он не хотел делать Маше больно.\n\nБарбос отступил и сел рядом с Машей. Маша улыбнулась. Она поняла, что Барбос просто хотел поиграть. Она взяла свежий мячик и бросила его Барбосу. Барбос радостно побежал за мячиком.\n\nМаша и Барбос играли вместе. Маша поняла, что Барбос хороший друг. Она больше не боялась его. \n\nМаша обняла мишку и улыбнулась. Она была рада, что у нее есть мишка и друг Барбос.", "verb": "защищать"}
{"adjective": "твердый", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жирафёнок", "sha3_256": "85005c92eff3136af941dfac5e0da2ae41513c23274db420b2fe41df720e9650", "story": "Маша и Коля играли в песочнице. Маша строила большой замок из песка, а Коля лепил маленькие шарики. Вдруг к ним подошёл жирафёнок. Он был очень милый, с длинной шеей и пятнами.\n\nЖирафёнок чесал шею лапкой. \"Чешется, чешется,\" - сказал он грустно. Маша и Коля решили помочь. Они стали чесать жирафёнку шею своими ручками. Жирафёнок очень обрадовался.\n\nНо вдруг, жирафёнок засмеялся! Он засмеялся так громко, что Маша и Коля испугались. Жирафёнок прыгнул высоко-высоко и... упал прямо на Машин замок! Замок развалился, песок разлетелся во все стороны.\n\nМаша заплакала. Коля тоже расстроился. Жирафёнок посмотрел на них своими большими глазами и сказал: \"Ой, я не хотел!\". Но замок уже был разрушен. Маша и Коля поняли, что жирафёнок не очень хороший друг. Он не умеет играть аккуратно. \n\nМаша и Коля решили больше не играть с жирафёнком. Они построили новый замок, но на этот раз из твёрдых камней, чтобы жирафёнок не смог его разрушить.", "verb": "чесать"}
{"adjective": "шепчущий", "features": ["содержать диалог", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьянка", "sha3_256": "81da1b65f989e38166dc0420b3b9d543e9566288feae9bbdb0a4596ac7b54ae3", "story": "Жила-была маленькая обезьянка. Она очень любила возить свои игрушки на тележке. Однажды, обезьянка возила свои любимые кубики, когда услышала шепчущий голос.\n\n\"Привет, обезьянка!\" - прошептал голос. Обезьянка испугалась и посмотрела вокруг. \"Кто там?\" - спросила она.\n\nИз-за дерева выглянула маленькая бабочка. \"Я шепчу, потому что я очень тихая,\" - сказала бабочка. \"Хочешь поиграть со мной?\"\n\nОбезьянка обрадовалась. Она поставила свою тележку с кубиками и побежала играть с бабочкой. Они весело играли в прятки и догонялки.\n\nКогда стало темно, обезьянка и бабочка попрощались. Обезьянка взяла свою тележку с кубиками и пошла домой. Она была очень рада, что нашла нового друга.", "verb": "возить"}
{"adjective": "восхитительный", "features": ["быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "творог", "sha3_256": "82746723c7f54ebc53b5019c555fe02f45713fe5d5a7f94e41d60593ee6cb5f9", "story": "Маша очень любила творог. Он был такой вкусный, мягкий и белый, как облако! Однажды мама сделала Маше творожок с ягодами. Маша хотела съесть его сразу, но мама сказала: \"Подожди, Маша. Сначала мы должны поцеловать папу, чтобы сказать ему спасибо за то, что он работает и зарабатывает деньги на наш творожок\".\n\nМаша послушалась маму. Она побежала к папе и крепко его поцеловала. Папа улыбнулся и сказал: \"Спасибо, Маша! Ты очень добрая девочка\".\n\nПотом Маша и папа вместе сели за стол и съели восхитительный творожок. Маша была очень рада, что она послушалась маму. Она поняла, что важно благодарить папу за его труд.\n\nС тех пор Маша всегда целовала папу, прежде чем есть вкусный творожок. Она знала, что это правильно и приятно.", "verb": "целовать"}
{"adjective": "круглый", "features": ["плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кухня", "sha3_256": "370f328b3536cc6844c1c9c7b072d281a42d707758ae20dc5c9d6262526a27da", "story": "Маша играла с мячиком на кухне.  Он был круглый и красный. Маша бросила мячик высоко, высоко! Мячик упал за шкаф. Маша не могла его достать.\n\nМаша позвала маму. \"Мама, мячик за шкафом!\" Мама пришла на кухню. Она посмотрела за шкаф. \"Ой, Маша, мячик там высоко!\"\n\nМама попыталась достать мячик. Она встала на стул, но мячик всё равно был слишком высоко. Мама попробовала достать его рукой, но рука не доставала.\n\nМаша заплакала. Она хотела играть с мячиком. Мама обняла Машу. \"Не плачь, Маша. Мы найдём другой мячик.\" Но Маша всё равно хотела свой круглый, красный мячик.", "verb": "спасать"}
{"adjective": "ленивый", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зеркало", "sha3_256": "7255218722a44833d05180788ea33127e5d1180dfc31cb99256e0b395b5df147", "story": "Маша была ленивая. Она не хотела играть. Она не хотела есть. Она только хотела спать. Маша лежала на кровати и смотрела в зеркало. В зеркале смотрела на неё Маша.\n\nВдруг Маша увидела в зеркале страшную зверушку! Она кричала: \"Ой! Ой! Страшная зверушка!\" Маша хотела убежать, но зверушка смотрела на неё из зеркала.\n\nМаша закрыла глаза и кричала ещё громче. Она боялась зверушки. Но потом Маша открыла глаза и увидела, что зверушка исчезла. В зеркале смотрела только Маша.\n\nМаша поняла, что зверушка была не настоящей. Она была только в зеркале. Маша улыбнулась и пошла играть.", "verb": "кричать"}
{"adjective": "лесной", "features": ["плохо заканчиваться", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дружба", "sha3_256": "daa749f2ef34e76d534b54b5234fcc4d12ade9410dcf8fa11a572102c7e95855", "story": "В лесу жили два мишки: Миша и Маша. Они были друзьями и любили играть вместе. Однажды, они нашли большой, вкусный мед!\n\n\"Этот мед мой!\" - сказал Миша.\n\n\"Нет, он мой!\" - закричала Маша.\n\nМиша и Маша начали драться. Они толкали друг друга, рычали и царапали лапами.\n\nВдруг, из кустов выскочил большой волк! Он увидел драку мишек и решил, что они слабые. Волк хотел съесть мишек!\n\nМиша и Маша забыли про мед и про драку. Они побежали от волка, а волк за ними!", "verb": "драться"}
{"adjective": "шёлковый", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хорек", "sha3_256": "e4f2a6773bde98add6c632a10bb849d764ca25f0bda16e964dbe1217df93bcc9", "story": "Маша играла с мишкой. Мишка был мягкий и пушистый. Маша любила его обнимать.\n\nВдруг в комнату забежал хорек! Он был маленький и шустрый. \"Привет, Маша!\" - пискнул хорек. \"Хочу поиграть!\"\n\nМаша удивилась. \"А как мы будем играть?\" - спросила она. Хорек показал на лампу. \"Давай выключать свет!\" - сказал он.\n\nМаша выключила лампу. Комната стала тёмной. Маша и хорек стали играть в догонялки. Шёлковый хорек быстро бегал по комнате, а Маша пыталась его поймать.\n\nИгра была веселой! Маша и хорек смеялись и бегали до тех пор, пока не устали. Потом Маша включила лампу, и они вместе пошли пить чай.", "verb": "выключать"}
{"adjective": "безопасный", "features": ["иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тишина", "sha3_256": "22c8ba5fe997bd7ac9230c7febf27bac4ca606aa1952dafa42b850157c8bf500", "story": "Маша, Коля и Миша играли в песочнице. Маша строила большой замок из песка, Коля катал машинку, а Миша лепил пирожки. Вдруг, Коля увидел красивую ракушку.\n\n\"Смотрите, какая красивая!\" - закричал Коля. Маша и Миша сразу же захотели посмотреть. \"Давай поделимся ракушкой\", - предложил Коля. \"Хорошо\", - ответила Маша. \"И я хочу\", - сказал Миша.\n\nДрузья взяли ракушку и стали рассматривать её вместе. Они увидели, что ракушка блестит на солнце. \"Какая красивая!\" - сказали все вместе.\n\nВдруг, тишина. Все замерли, слушая птичек. Солнышко грело, ветер шелестел листвой. \"Это так спокойно\", - сказала Маша. \"Да, очень безопасно\", - ответил Миша.\n\nДрузья продолжили играть, радуясь солнцу, песку и своей красивой ракушке.", "verb": "делиться"}
{"adjective": "весёлый", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бумага", "sha3_256": "ba6e636072a09270b3888731a33f14297b6a4095641a854c91f390db8253d478", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила рисовать. Она рисовала на бумаге солнышко, цветочки, и даже весёлого мишку! Маша гордилась своими картинками. Она вешала их на стенку и показывала всем: маме, папе, даже кошке Мурке!\n\nОднажды Маша решила нарисовать самый большой и самый весёлый мишка на всей бумаге! Она взяла самый большой лист бумаги, который только нашла, и начала рисовать. Маша старалась очень сильно, и мишка получался всё красивее и красивее.\n\nКогда Маша закончила рисовать, она была очень рада. Мишка получился просто замечательный! Но тут случилось что-то страшное. Ветер, который дул в окошко, зацепил лист бумаги, и мишка полетел! Маша хотела его поймать, но мишка улетел так высоко, что Маша его больше не увидела.\n\nМаша очень расстроилась. Она так гордилась своим весёлым мишкой, а теперь его нет. Маша заплакала, и слезы капали на бумагу, на которой рисовала мишку.", "verb": "гордиться"}
{"adjective": "свежий", "features": ["иметь хороший конец", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рождение", "sha3_256": "71f0c8723550eba4afbf3f2d545e2b478b340a83a945c714b2248917d1910fb0", "story": "Мама сидела на кровати и улыбалась. \"Скоро у нас будет малыш!\" сказала она. \"Он будет маленький и свежий, как цветочек.\"\n\nПапа сидел рядом с мамой и гладил ее по руке. \"Я очень рад!\" сказал он. \"Мы будем играть с малышом и читать ему сказки.\"\n\nМама и папа ждали рождение малыша. Они готовили кроватку и покупали новые игрушки.\n\nНаконец, малыш родился! Он был маленький и свежий, как цветочек. Мама и папа были очень счастливы.\n\nТеперь они играли с малышом, читали ему сказки и пели ему песни. Малыш смеялся и улыбался. Все были очень рады.", "verb": "сидеть"}
{"adjective": "плавающий", "features": ["иметь хороший конец", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "баклажан", "sha3_256": "621ad23d16439ff109879aff6cefe1bf95cff0c6b7ceeec0fe858a2dc6ecfba3", "story": "Маша шла по саду и видела много цветов. Красные, жёлтые, синие! Маша улыбалась, потому что цветы были красивые. Вдруг Маша увидела большой фиолетовый баклажан. Он лежал на земле.\n\n\"Привет, баклажан!\" - сказала Маша. \"Почему ты лежишь на земле?\"\n\nБаклажан тихонько ответил: \"Я хочу плавать в пруду! Но я не умею плавать\".\n\nМаша подумала немного. \"Я помогу тебе!\" - сказала она. Маша взяла баклажан и аккуратно опустила его в воду. Баклажан плавал! Он был очень рад.\n\n\"Спасибо, Маша!\" - сказал баклажан. Маша улыбнулась. Она была рада, что помогла баклажану.", "verb": "улыбаться"}
{"adjective": "выпуклый", "features": ["быть поучительным", "содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "злость", "sha3_256": "452dc2cd282dbc7b70c4821248855a4bfc2096b84fb38569b38c17f71607c51e", "story": "Жила-была маленькая девочка Маша. У Маши был большой, выпуклый мячик. Маша очень любила свой мячик. Однажды, Маша играла с мячиком на улице. Она кидала его высоко, высоко, а потом ловила. Но вдруг, мячик зацепился за ветку дерева и не упал! Маша стала тянуть мячик, тянуть, тянуть, но он не шевелился.\n\nМаша рассердилась. \"Злость, злость!\" - кричала она. \"Мой мячик! Отдай мне его!\" Маша тянула и тянула, а злость росла и росла. Вдруг, ветка сломалась, и мячик упал прямо на землю. Но вместе с веткой упал и большой, тяжелый горшок с цветами! Горшок разбился, а цветы полетели по земле.\n\nМаша заплакала. Она поняла, что ее злость привела к плохой ситуации. Теперь у нее нет мячика, нет цветов, и мама будет очень расстроена. Маша решила больше не злиться. Она будет бережно играть с мячиком и не тянуть его слишком сильно.", "verb": "тянуть"}
{"adjective": "светлый", "features": ["иметь хороший конец", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вопрос", "sha3_256": "04f4c7c350a758fa594ad328b86173d689265a78670076f742870903474158fa", "story": "Жил был петушок. Он был очень красивый, с яркими перьями. Петушок любил кукарекать по утрам. \"Ку-ка-ре-ку!\", - кричал он, будя всех на ферме.\n\nОднажды утром, маленький цыплёнок подошёл к петушку и спросил: \"Петушок, почему ты кукарекаешь?\" Петушок улыбнулся и сказал: \"Я кукарекаю, чтобы всех разбудить и сказать, что наступило новое светлое утро!\"\n\nЦыплёнок был очень рад. Он понял, что кукареканье петушка - это что-то хорошее. Теперь цыплёнок ждал утра, чтобы услышать петушка и начать новый день.\n\nК ним подошла мама-курица и сказала: \"Спасибо, петушок, что будишь нас! Теперь мы можем вместе клевать зернышки и играть на солнышке!\"\n\nВсе были рады. Петушок кукарекал, цыплёнок играл, а мама-курица заботилась о своих детках. На ферме было весело и светло!", "verb": "кукарекать"}
{"adjective": "быстрый", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "камышь", "sha3_256": "71d75612e6e92975470e984fd4fb77177e16c227937e8379ae526aeb490285b3", "story": "У маленькой рыбки был большой дом. Дом был из камыша. Рыбка любила свой дом. Она плавала вокруг него и играла.\n\nРыбка была очень быстрой. Она могла носиться по воде, как маленькая стрела! Она плыла быстро-быстро, а потом останавливалась и смотрела на свой дом из камыша.\n\nОднажды рыбка увидела красивую бабочку. Бабочка сидела на камыше. Рыбка хотела поиграть с бабочкой. Она быстро плыла к бабочке, а потом носилась вокруг нее.\n\nБабочка взлетела и улетела. Рыбка грустно посмотрела на камыш. Она хотела поиграть еще. Но рыбка знала, что бабочка вернется. Она вернулась в свой дом из камыша и стала ждать.\n\nРыбка знала, что скоро бабочка снова прилетит. Она будет ждать ее на камыше и они будут играть вместе.", "verb": "носиться"}
{"adjective": "хрустящий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "львёнок", "sha3_256": "156a8f0f11d6699c15fccd159e8671132424143a9fff435b42ff5df6211a687a", "story": "Жила-была маленькая девочка Маша. У Маши был милый львёнок. Львёнок был жёлтый и пушистый. Маша очень любила своего львёнка. Она дарила ему вкусные хрустящие печеньки.\n\nОднажды Маша пошла гулять в лес. Она взяла с собой львёнка и печеньки. В лесу они встретили большого, страшного волка. Волк сказал: \"Дай мне печеньки, а то я съем тебя и львёнка!\"\n\nМаша испугалась. Она хотела дать волку печеньки, но львёнок прыгнул на волка и царапнул его лапой. Волк рассердился и убежал. Маша была рада, что львёнок защитил её.\n\nНо потом Маша увидела, что львёнок сильно ранен. Он лежал на земле и не мог встать. Маша заплакала. Она не знала, как помочь своему львёнку.", "verb": "дарить"}
{"adjective": "шёлковый", "features": ["содержать диалог", "быть поучительным", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "развитие", "sha3_256": "d96e34f1544046950f84fb06d00fc44d4d8a5f416b59e9e0ba0450c67a053cdb", "story": "Маленький зайчик прыгал по лугу. Он увидел красивый цветок, который только начинал распускать свои лепестки.\n\n\"Ой, как красиво!\" - воскликнул зайчик. \"А что это?\"\n\n\"Это цветок\", - ответил мудрый старый ежик, который сидел рядом. \"Он только начал своё развитие. Скоро он будет большой и красивый, с шёлковыми лепестками.\"\n\nЗайчик хотел потрогать цветок, но ежик остановил его. \"Не трогай его, малыш. Давай подождём, пока он распустится полностью. Тогда он будет ещё красивее!\"\n\nЗайчик послушал ежика и остался сидеть рядом с цветком. Он смотрел, как лепестки медленно распускаются, и думал о том, как красиво будет этот цветок, когда он полностью распустится.", "verb": "распускать"}
{"adjective": "воображающий", "features": ["иметь хороший конец", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цель", "sha3_256": "0c6e3df6607e9ec66f3b8d632098471963d015620638f85fe97be1a2066dc1de", "story": "Жила-была маленькая гусеница. Она очень любила шевелиться! Целый день она ползала по листику, шевелила усиками и смотрела на мир. Гусеница мечтала стать красивой бабочкой, но не знала, как это сделать.\n\nОднажды, гусеница встретила мудрую сову. \"Как мне стать бабочкой?\" - спросила гусеница. Сова улыбнулась и сказала: \"Ты уже бабочка! Просто нужно поверить в себя и шевелиться в нужном направлении\".\n\nГусеница подумала, что сова шутит. Ведь она такая маленькая и зеленая! Но сова сказала: \"Закрой глаза и представь, что ты уже бабочка. Шевели крыльями, летай!\"\n\nГусеница закрыла глаза, представила яркие крылья и стала шевелиться. Она шевелила лапками, шевелила всем телом, и вдруг... почувствовала, что поднимается в воздух! Открыв глаза, гусеница увидела, что стала прекрасной бабочкой!\n\nОна поняла, что воображающий ум - это самая сильная сила!  Теперь гусеница-бабочка летала по поляне, шевелила крыльями и радовалась жизни.", "verb": "шевелиться"}
{"adjective": "напуганный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гусеница", "sha3_256": "7cdb417525f2dc1e219ee06cd3e0bd7c7d1ade5a3ab3fc33e35e8684e4e7d6dd", "story": "Маленькая гусеница сидела на листе и плакала. Она была напуганная. Большой, шумный жук пролетел мимо и чуть не сбил ее с листа!\n\n\"Что случилось?\" спросила добрая бабочка, увидев слезы гусеницы.\n\n\"Жук! Большой жук! Он чуть не сбил меня!\" - всхлипнула гусеница.\n\nБабочка улыбнулась. \"Не бойся, маленькая! Жук просто спешил. Он не хотел тебя обидеть.\"\n\nВдруг, жук вернулся. \"Извини, гусеница,\" сказал он. \"Я не хотел тебя напугать. Я спешил к своим друзьям, чтобы позвать их на пикник!\"\n\nГусеница вытерла слезы. \"Пикник? Можно я пойду?\"\n\nЖук обрадовался. \"Конечно! Все рады тебя видеть!\"\n\nТак гусеница, бабочка и жук отправились на пикник, и все вместе весело играли. Гусеница поняла, что не стоит бояться незнакомых. Иногда они могут стать хорошими друзьями.", "verb": "плакать"}
{"adjective": "шероховатый", "features": ["иметь хороший конец", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конструктор", "sha3_256": "fb3081ed797f5a7535be43dad56dc15e1e9c64693b5a7c18f281d79f2ef67423", "story": "Маша, Миша и их щенок Дружок играли в конструктор. Маша строила большой дом, Миша – высокую башню, а Дружок грыз шероховатый кубик. Маша сосала палец, думая, как сделать крышу для дома. Миша тоже сосал палец, пытаясь поставить башню повыше.\n\nВдруг Дружок, играя, уронил кубик прямо на башню Миши! Башня рухнула, а кубики разлетелись по полу. Миша расстроился, а Маша заплакала. Дружок вилял хвостом, не понимая, что сделал не так.\n\nТогда Миша взял кубик, который грыз Дружок, и показал его Маше. \"Смотри, Маша, кубик шероховатый! Можно сделать из него крышу для дома!\" Маша обрадовалась и стала строить крышу. Дружок тоже обрадовался, что помог.\n\nВместе они построили прекрасный дом с шероховатой крышей. Маша и Миша поняли, что даже если что-то идет не так, всегда можно найти решение. А Дружок понял, что даже грызя кубики, он может быть полезным.", "verb": "сосать"}
{"adjective": "благодарный", "features": ["иметь хороший конец", "иметь двух персонажей", "быть похожим на сказку", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "моллюск", "sha3_256": "bfe0c8fcaf9e9a483f1787bf8fc2c26754243f7e882dcce31dc33107ef656a31", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила дарить подарки своим друзьям. Однажды Филя нашла красивую ракушку. \"Вот, - подумала Филя, - это будет прекрасный подарок для моего друга, моллюска Мити!\"\n\nФиля поплыла к Мите и сказала: \"Привет, Митя! Я нашла для тебя подарок!\" Митя посмотрел на ракушку и сказал: \"Спасибо, Филя! Это очень красиво!\" Но потом Митя добавил: \"Знаешь, Филя, мне больше всего нравится моя собственная ракушка. Она защищает меня от опасности.\"\n\nФиля была немного расстроена, но потом улыбнулась. \"Хорошо, Митя,\" - сказала она. \"Я рада, что тебе нравится твоя ракушка.\" Филя поняла, что не все подарки нравятся всем.\n\nВдруг, из ракушки Мити вылезла маленькая, блестящая жемчужина! \"Ура!\" - закричал Митя. \"Это мой подарок для тебя, Филя! Спасибо, что ты даришь мне подарки!\" Филя была очень благодарна. Она поняла, что самое главное - это дарить подарки от души, а не ждать что-то взамен.", "verb": "дарить"}
{"adjective": "мяукающий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "машина", "sha3_256": "affaf11fa47b27ce7b76c5326cccb85ca6619a1196fb8e61727890aaa9c9e3da", "story": "Солнышко светило ярко. Маша играла с мячиком. Красный мячик прыгал и скакал. Маша смеялась. Вдруг Маша увидела машину. Машина была красная, как мячик!\n\nМаша подошла к машине. Из машины вышел котик. Котик был маленький и мяукающий. \"Мяу!\", - сказал котик.\n\n\"Привет, котик!\", - ответила Маша. \"Ты красивый!\"\n\nКотик посмотрел на Машу своими большими глазами. \"Я грустный\", - сказал котик. \"Мои цветочки увядают. Я не могу их полить\".\n\nМаша подумала. \"Не грусти!\", - сказала она. \"Я помогу тебе!\" Маша взяла лейку и полила цветочки. Цветочки стали яркими и красивыми. Котик был очень рад!", "verb": "увядать"}
{"adjective": "одинокий", "features": ["быть похожим на сказку", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дыня", "sha3_256": "46a264484baaf3df37fbe665840baa8530151c977df78621a9bcbc8d32037a15", "story": "Жила-была маленькая дыня. Она росла на большом поле, под солнцем. Дыня была очень одинокая. Другие дыни росли рядом, но они были большие и не хотели играть с маленькой дыней.\n\nОднажды, ветер подул очень сильно. Он поднял маленькую дыню и унес далеко-далеко. Дыня кружилась в воздухе, смотрела на землю, которая становилась все меньше и меньше. Она очень испугалась.\n\nВетер опустил дыню на другую поляну. Здесь росли только цветы. Они были красивые, но не могли поднять дыню и поиграть с ней. Дыня грустно смотрела на небо и думала, что никогда не найдет друзей.\n\nТак маленькая дыня и осталась одна на поляне, грустная и одинокая. Она поняла, что важно быть доброй к другим, даже если они кажутся разными. Может быть, тогда у нее были бы друзья, которые помогли бы ей в трудную минуту.", "verb": "поднимать"}
{"adjective": "придуманный", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чтение", "sha3_256": "607e2f767a16eed36b9f7a9d6f212b52378f7aad3e9eef46b48feb004f8daab9", "story": "Жила-была маленькая девочка Маша. Маша очень любила читать сказки. Она читала про добрых зверей, про смелых рыцарей и про волшебные страны. Однажды Маша решила придумать свою сказку.\n\nОна села на травку под большим деревом и стала думать. \"А что если в моей сказке будет маленький зайчик, который ищет свою маму?\" - подумала Маша. Она начала рассказывать свою сказку про зайчика, который потерялся в лесу.\n\nВдруг, Маша услышала тихий плач. Она посмотрела вокруг и увидела маленького зайчика, который сидел под кустом и плакал. \"Не плачь, зайчик,\" - сказала Маша. \"Я помогу тебе найти маму!\"\n\nМаша взяла зайчика за лапку и стала искать его маму. Она смотрела под кустами, за деревьями, даже заглянула в пень. Но мамы зайчика нигде не было. Маша очень расстроилась. Она не знала, что делать. \n\nМожет быть, мама зайчика просто зашла в магазин за морковкой? Или пошла поиграть с другими зайчиками? Маша решила подождать. Она села рядом с зайчиком и стала рассказывать ему свою придуманную сказку.", "verb": "искать"}
{"adjective": "летающий", "features": ["иметь хороший конец", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ванная", "sha3_256": "722f36f4069581fedeb845babf821d8c2bb73c9dac94f49e70029f7d001d831f", "story": "Маша, Коля и их щенок Дружок играли в ванной. Маша плескала водой, Коля строил башни из кубиков, а Дружок кувыркался на моклом полу. \n\nВдруг Дружок увидел что-то странное. На потолке висел маленький летающий шарик! Он был яркий, красный и блестел. Дружок залаял от радости и попытался допрыгнуть до шарика.\n\nМаша и Коля тоже увидели шарик. Они подумали, что это волшебный шарик, который может исполнять желания! Маша загадала, чтобы у неё выросли крылья, а Коля, чтобы он мог летать как птица.\n\nНо шарик просто висел на потолке и не шевелился. Дружок, увидев, что шарик не двигается, решил, что это просто игрушка. Он подпрыгнул и поймал шарик зубами!\n\nШарик оказался не шариком, а воздушным шариком с конфеткой внутри! Дружок с радостью съел конфетку, а Маша и Коля поняли, что настоящие чудеса бывают совсем не волшебными.", "verb": "кувыркаться"}
{"adjective": "худой", "features": ["быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дорожка", "sha3_256": "8ae9dfd9d1524d849174adeb41bd088fe9fb06055305d9adb8fec97e1c7d5608", "story": "Маленький зайчик был очень худой. Он хотел стать большим и сильным, как его папа. Однажды зайчик увидел дорожку, которая вела в лес. \"Там, наверно, много вкусной еды!\" - подумал он. Зайчик решил по ней лезть.\n\nДорожка была узкая и крутая. Зайчику было тяжело лезть. Он устал и хотел уже вернуться домой. Но вдруг он увидел что-то блестящее! Это была монетка! Зайчик обрадовался.\n\nОн решил взять монетку и показать ее маме. Мама зайчика была очень рада. \"Ты нашел сокровище!\" - сказала она. \"Теперь мы сможем купить много вкусной морковки!\"\n\nЗайчик был очень счастлив. Он понял, что не нужно лезть на высокую гору, чтобы найти что-то ценное. Иногда счастье можно найти в самых неожиданных местах!", "verb": "лезть"}
{"adjective": "светло-синий", "features": ["быть похожим на сказку", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "опасность", "sha3_256": "71c02ca699f7003114dad038a095f40ae3c14f30a55d4c2d6692fee5c2703388", "story": "Жила-была маленькая птичка с светло-синим хвостиком. Она любила летать высоко-высоко, над деревьями и облаками. Однажды, птичка увидела большой, красный шар. Он висел на дереве, и птичка захотела его потрогать.\n\n\"Нельзя!\" — сказал старый мудрый сова. \"Это опасность! Этот шар может лопнуть, и ты упадешь\". Но птичка не послушалась. Она возражала: \"Я хочу его потрогать! Он такой красивый!\"\n\nВдруг, ветер подул сильнее, и шар покачнулся. Птичка испугалась и хотела улететь, но было поздно. Шар лопнул, и птичка упала на землю. К счастью, рядом был маленький зайчик. Он увидел, что птичке нужна помощь, и аккуратно поднял ее на лапки.\n\nЗайчик отнёс птичку к гнезду, где ее ждала мама. Мама птичка была очень рада, что ее малышка вернулась домой целой и невредимой. Птичка поняла, что сова был прав, и больше никогда не возражала ему.", "verb": "возражать"}
{"adjective": "счастливый", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "решение", "sha3_256": "4a6582bcee87866ab6069de9bd4930b61b50726fa7c65b3a0c41cd059206f7ab", "story": "Жила-была маленькая птичка. Она очень любила дождь. Когда шел дождь, птичка прыгала по лужам и пела веселые песни. Но однажды дождь шел очень долго. Птичка промокла и замерзла.\n\n\"Ой, как холодно!\" - сказала птичка. \"Мне нужно найти решение, как согреться!\"\n\nПтичка увидела дерево с большими листьями. \"Может, я спрячусь под листьями?\" - подумала она. Птичка полетела к дереву и спряталась под его широкими листьями. Но дождь не прекращался. Листья были мокрыми, и птичка все равно замерзала.\n\n\"Что же мне делать?\" - спросила птичка у солнышка. \"Я хочу согреться!\"\n\nСолнышко спряталось за тучами и не ответило. Птичка грустно вздохнула. Она не знала, как согреться. Дождь продолжался, и птичка осталась мокрой и холодной.", "verb": "сушить"}
{"adjective": "соленый", "features": ["быть поучительным", "плохо заканчиваться", "быть похожим на сказку", "содержать диалог", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мотылёк", "sha3_256": "2e27875d7926f9c218ab3d6c4f940c4dd72606495eccb9c525acb6a570fe4c06", "story": "Жила-была маленькая девочка Маша. Она очень любила играть с мотыльком. Мотылёк был красивым, с яркими крылышками. Однажды Маша играла с мотыльком на поляне. Она хотела поймать его, но мотылёк улетел. Маша побежала за ним и случайно наступила на цветок.\n\n\"Ой!\", - сказала Маша. \"Извини, цветочек! Я не хотела тебя придавить\". Цветок был грустным. \"Ничего страшного\", - ответил он. \"Но я очень хотел показать тебе соленый дождь\".\n\nМаша удивилась. \"Соленый дождь?\", - спросила она. Цветок кивнул. \"Он очень вкусный!\", - сказал он. Маша захотела увидеть соленый дождь. Она посмотрела на небо, но там не было ни одной тучки.\n\nВдруг, из-за кустов выскочил большой, страшный зверь. Он был сердитый и хотел съесть Машу! Маша испугалась и побежала прочь. Она забыла про мотылька, про соленый дождь и про цветочек. \n\nМаша никогда не увидела соленый дождь. А мотылёк так и остался летать на поляне.", "verb": "извиняться"}
{"adjective": "квакающий", "features": ["содержать диалог", "плохо заканчиваться", "быть поучительным", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "волк", "sha3_256": "b8c87f6dcc86a9185a7df1b9a76b6585f181f93458b7cf81a9d1239bee98f89e", "story": "В густом лесу жила маленькая лисичка. Она была очень любопытная и любила исследовать всё вокруг. Однажды лисичка увидела большой, красный помидор на ветке.\n\n—  Ой, какой красивый! — сказала лисичка. — Он созревает, скоро будет красным и вкусным!\n\nВдруг из-за куста выскочил большой серый волк.\n\n—  Что ты делаешь? — прорычал волк.\n\n— Я хочу попробовать этот помидор, — ответила лисичка.\n\n—  Нельзя! — зарычал волк. — Этот помидор для меня!\n\nЛисичка испугалась и убежала. Она спряталась за большим деревом и стала тихонько плакать. Вдруг она услышала квакающий голос.\n\n— Что случилось? — спросил квакающий лягушонок.\n\nЛисичка рассказала лягушонку про волку и помидор. Лягушонок покачал головой.\n\n—  Волк плохой, — сказал он. — Он не делится. Лучше найти другой помидор.\n\nЛисичка кивнула и пошла искать другой помидор. Но волк всё ещё бродил по лесу, и лисичка боялась выйти из своего укрытия.", "verb": "созревать"}
{"adjective": "искрящийся", "features": ["иметь одного персонажа", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прошлое", "sha3_256": "424da8637ba79c9814c1d3a4218f2a99166a56eeeb3688f7e05a24b86fc8d2b7", "story": "Жила-была маленькая бабочка. Она была очень красивая, с крыльями цвета солнца. Бабочка любила летать и парить над цветами. Она видела много красивых вещей: яркие цветы, зелёную траву, синее небо.\n\nОднажды бабочка увидела искрящийся ручеёк. Она села на камешек и смотрела на воду. В воде бабочка увидела своё отражение. \"Как я была красива раньше!\" - подумала бабочка. Она вспомнила прошлое, когда её крылья были ещё ярче, а она могла летать ещё выше.\n\nБабочка грустила, что время идёт, и она не такая молодая, как раньше. Но потом она вспомнила, что даже сейчас она может летать и радоваться солнцу. Бабочка взлетела и полетела к цветам. Она поняла, что важно ценить каждый день, ведь он тоже будет прекрасным, как и все дни в прошлом.\n\nС тех пор бабочка больше не грустила о прошлом. Она радовалась каждому новому дню и продолжала парить над цветами, радуя всех своей красотой.", "verb": "парить"}
{"adjective": "шелковистый", "features": ["содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ёжик", "sha3_256": "2371c8601ca2d6af08e12048fdffc173e5e3c9cec02a1995122ceb71f778caa6", "story": "Жила-была маленькая девочка Маша. Она очень любила играть с ёжиком. Ёжик был маленький, колючий, но очень милый. Маша любила гладить его шелковистую спинку.\n\nОднажды Маша уехала к бабушке. Бабушка жила далеко, и Маша скучала по ёжику. Она хотела играть с ним, катать его в коляске и кормить малиной.\n\n\"Бабушка, я скучаю по ёжику,\" - сказала Маша. Бабушка улыбнулась и сказала: \"Не грусти, Маша. Когда ты вернёшься домой, ёжик будет ждать тебя\".\n\nМаша обрадовалась. Она знала, что ёжик её ждёт. Она стала рисовать ёжика на бумаге, чтобы не скучать.\n\nКогда Маша вернулась домой, ёжик был очень рад её видеть. Он замурлыкал и затрещал своими иголками. Маша обняла ёжика и сказала: \"Я так скучала по тебе!\".", "verb": "скучать"}
{"adjective": "плавающий", "features": ["иметь трёх персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лягушонок", "sha3_256": "54f26c2952ef88c13609b5fb52f3fb52769bc3b004e33c32fa06d0fd218ad871", "story": "Жила-была маленькая лягушка. Она очень любила плавать в пруду. Однажды лягушка увидела двух своих друзей: мишку и зайчика.\n\n\"Привет, друзья!\" - сказала лягушка. \"Давайте поиграем!\"\n\nМишка и зайчик обрадовались. \"Давай измерять глубину пруда!\" - предложил мишка.\n\nЛягушка и зайчик согласились. Лягушка нырнула в воду и стала измерять глубину пруда своими лапками. Зайчик сидел на берегу и внимательно смотрел. Мишка помогал лягушке считать.\n\n\"Один, два, три...\" - считали они. Лягушка измерила всю глубину пруда! Все были очень рады. Они весело поиграли в воде и стали лучшими друзьями.", "verb": "измерять"}
{"adjective": "высокий", "features": ["быть поучительным", "содержать диалог", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дыня", "sha3_256": "c074b2a1b16dfd357448b1cb69da99eaafaddaa3d7e5af4b87791c25b7455743", "story": "Солнышко светило ярко. Миша, Маша и их мама пошли в сад. Мама сказала: \"Сегодня мы будем есть сладкую дыню! Но сначала нам нужно одеться\".\n\nМиша быстро оделся в красную футболку. Маша оделась в синюю. Мама надела свое любимое желтое платье. \"Вот как мы красиво одеты!\" - сказала мама.\n\nОни пошли в сад. Дыня лежала на столе. Она была большая и круглая. \"Мама, дыня очень высокая!\" - сказал Миша. Мама улыбнулась: \"Да, Миша, дыня действительно большая. Но мы ее вместе съедим\".\n\nВсе сели за стол. Мама разрезала дыню на кусочки. Миша, Маша и мама ели сладкую дыню и радовались солнечному дню. \n\n\"Спасибо, мама, за вкусную дыню!\" - сказали Миша и Маша. Мама обняла их и сказала: \"Всегда рада угостить вас чем-нибудь вкусным!\"", "verb": "одеться"}
{"adjective": "пернатый", "features": ["быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ножницы", "sha3_256": "790821e0c66375cd21be06327b86e4cdfc81351acc56785f3666d631f3d8797b", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть. Однажды, Маша решила одеваться в самую красивую одежду. Она надела красное платье, желтые туфельки и синюю ленточку. Маша смотрела на себя в зеркало и улыбалась.\n\nВдруг, Маша увидела, что ее ленточка слишком длинная. Она взяла ножницы и аккуратно подрезала ее. Маша была очень довольна. Теперь ее ленточка была ровно по размеру!\n\nВ этот момент к Маше прилетела маленькая пернатая птичка. Она пела красивую песенку и кружила над Машей. Маша очень обрадовалась и стала танцевать вместе с птичкой.\n\nМаша и птичка весело играли до самого вечера. Когда солнце начало садиться, птичка попрощалась с Машей и улетела. Маша была счастлива, что провела такой чудесный день.", "verb": "одеваться"}
{"adjective": "мертвый", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "канарейка", "sha3_256": "094258fa3886c5bcfc09ee9c7955f4951fc09c25a750691a47aa1ff64c5ba822", "story": "Жила-была маленькая канарейка. Она любила петь и играть. Но канарейка была очень пугливой. Она боялась всего на свете!\n\nОднажды канарейка решила поиграть в прятки. Она спряталась за большой вазой. \"Никто меня не найдет!\" - подумала канарейка. Но вдруг ваза упала и канарейка замерла от страха. Она думала, что это конец!\n\nК счастью, мама канарейки услышала шум и прилетела на помощь. Она увидела свою малышку за вазой и сказала: \"Не бойся, я рядом!\"\n\nМама канарейка объяснила, что прятаться хорошо, но нужно быть осторожным. Если что-то падает, нужно быстро улететь.\n\nКанарейка поняла, что нужно быть смелой, но и осторожной. Она больше не боялась прятаться, но всегда смотрела по сторонам, чтобы не попасть в беду.", "verb": "прятаться"}
{"adjective": "ловкий", "features": ["иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьяна", "sha3_256": "e43db1713acb705233e48ee92e7052804571710d53338c8c8f9356c4ea1f43e4", "story": "Жила-была маленькая обезьянка. Она была очень ловкая!  Обезьянка любила лазить по деревьям и прыгать с ветки на ветку.\n\nОднажды обезьянка увидела красные яблоки на верхушке дерева. Она хотела съесть яблоки, но они были очень высоко! Обезьянка подумала и решила, как ей забраться наверх.\n\nОна увидела большой камень. Обезьянка решила использовать камень, как ступеньку. Она поставила камень под дерево и стала лазить по нему.\n\nУра! Обезьянка забралась наверх и съела вкусные красные яблоки. Она была очень рада, что решила использовать камень, как ступеньку.\n\nОбезьянка поделилась яблоками со своими друзьями - птицей и зайчиком. Все были счастливы и сыты!", "verb": "решать"}
{"adjective": "ответственный", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гусеница", "sha3_256": "36b75ec6fe27ae89ae6edebe45165cea05ea7febdc0031d090d58bd689eaf602", "story": "Маша гуляла по саду. Солнце светило ярко, птички пели весело. Маша увидела гусеницу на листе. Гусеница была зелёная и пушистая. Маша решила взять гусеницу на ручки.\n\nМаша пошла гулять дальше. Она играла с цветами, смотрела на бабочек. Но когда Маша захотела показать гусеницу маме, её не было! Маша потеряла гусеницу!\n\nМаша очень расстроилась. Она была ответственной девочкой и хотела заботиться о гусенице. Маша решила искать гусеницу. Она посмотрела под листом, за цветами, у дерева.\n\nНаконец, Маша нашла гусеницу! Она сидела на веточке и спокойно жевала листок. Маша была очень рада. Она аккуратно взяла гусеницу на ручки и пошла показывать её маме.", "verb": "терять"}
{"adjective": "сообразительный", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьянка", "sha3_256": "c2139bd2fc18aa53bd3082025c825661c1f43814f2fe08fdeb8101a43b133fe2", "story": "В густом лесу жила маленькая обезьянка. Она любила прыгать по веткам и щебетать веселые песенки. Однажды, гуляя по лесу, обезьянка увидела двух зайчиков.\n\n\"Привет, зайчики!\" - радостно закричала обезьянка. \"Что вы делаете?\"\n\n\"Мы ищем ягоды,\" - ответили зайчики. \"Но они спрятаны так высоко, что мы не можем их достать!\"\n\nОбезьянка была очень сообразительной. Она быстро вскарабкалась на дерево и, используя свой длинный хвост, сбила спелые ягоды. Зайчики обрадовались и стали есть сладкие ягоды.\n\n\"Спасибо, обезьянка!\" - сказали зайчики. \"Ты очень добрая и сообразительная!\" Обезьянка улыбнулась и продолжила свой путь по лесу, щебеча веселую песенку.", "verb": "щебетать"}
{"adjective": "мечтательный", "features": ["иметь двух персонажей", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сарай", "sha3_256": "85ae737cbc4efe294eac7138b29ffefebc706bf9b34c2d2b2e5c0199934600aa", "story": "Маша и Миша играли в саду. Маша строила домик из песка, а Миша гонял за бабочкой. Бабочка была яркой, с красными крылышками. Миша хотел поймать ее, но бабочка улетала все дальше и дальше.\n\nВдруг Миша увидел сарай. Дверь сарая была приоткрыта, и из нее выглядывал старый, серый кот. Кот хмурился и смотрел на Мишу своими желтыми глазами.\n\n\"Привет, киска!\" - сказал Миша. Кот не ответил, только хмыкнул и снова залез в сарай. Миша хотел зайти за котом, но Маша остановила его.\n\n\"Нельзя!\" - сказала Маша. \"Там темно и страшно!\" Миша хотел возразить, но Маша уже побежала к дому. Миша остался один. Он посмотрел на сарай, на хмурящегося кота, и подумал, что там, наверно, спрятаны сокровища. Миша был мечтательным мальчиком.\n\nОн медленно подошел к сараю, приоткрыл дверь и заглянул внутрь. Там было темно и пыльно. Миша сделал шаг вперед, и вдруг дверь захлопнулась! Миша испугался и закричал. Но никто не услышал его.", "verb": "хмуриться"}
{"adjective": "теплый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скат", "sha3_256": "adfdc554e529338ddcd3ac619a8c6a125fa5d66b384f91ae2b6c92ba02d87ecf", "story": "Солнышко светило ярко. Маша играла на улице. Она видела большой скат. Скат лежал на траве. Он был теплый.\n\n—  Привет, скат! — сказала Маша.\n\nСкат не ответил. Он просто лежал и грелся на солнышке.\n\nВдруг, Маша услышала громное \"кукареку!\". Из-за куста выскочил петух!\n\n—  Я не скат! — закричал петух. — Я петух!\n\nМаша удивилась. Она никогда не видела петуха, который так похож на ската!", "verb": "кукарекать"}
{"adjective": "учащийся", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рисунок", "sha3_256": "c3fc7b9663fbfa6942cf54e8e89df345d762e0a4b023f7731c3f4801469c2581", "story": "Маша и Миша были учащимися. Они любили гулять в парке. Там было много деревьев, цветов и птичек. Однажды, гуляя по парку, Маша увидела красивый рисунок на земле.\n\nРисунок был большой и яркий. На нем были солнышко, облака и домик. Маша очень обрадовалась! Она хотела показать рисунок Мише.\n\n\"Миша, смотри, какой красивый рисунок!\" - закричала Маша. Миша подошел к рисунку и удивился. \"Это не рисунок, Маша,\" - сказал он. \"Это коврик! Мы можем на нем сидеть и пить сок!\"\n\nМаша и Миша сели на коврик и стали пить сок. Солнышко светило, птички пели, и детям было очень весело. Они решили, что коврик - это самый лучший рисунок на свете!", "verb": "гулять"}
{"adjective": "бегающий", "features": ["плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "океан", "sha3_256": "236a02fbbd310dad8b826a246310adeb6de2cce8ce38357f1eaf8004c1a8f479", "story": "Маленький рыжий кот по имени Рыжик любил гулять по берегу. Он чувствовал запах соленой воды и видел большой, большой океан. Рыжик любил смотреть, как волны бегают по песку.\n\nОднажды Рыжик увидел бегающую рыбку. Она была очень красивая, с синими и красными полосками. Рыжик хотел поиграть с ней. Он медленно пошел в воду.\n\nВода была холодной! Рыжик испугался и хотел убежать. Но рыбка уже плыла далеко. Рыжик смотрел на нее и чувствовал грусть. Он хотел поиграть, но не смог.\n\nРыжик вышел из воды и пошел домой. Он был грустный, потому что не смог поиграть с красивой рыбкой.", "verb": "чувствовать"}
{"adjective": "таинственный", "features": ["иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лосось", "sha3_256": "e920a14876fa42e48207c666274e04f188ff18b609376fa156fcc2a405fa9055", "story": "Маша не любила лосося. Она думала, что он был слишком розовый и странный. Однажды, мама приготовила лосося на ужин. Маша посмотрела на рыбу и сказала: \"Нет, спасибо! Я не хочу лосося!\"\n\nМама улыбнулась и сказала: \"Маша, попробуй маленький кусочек. Лосось очень вкусный!\" Но Маша покачала головой. \"Я не хочу!\"\n\nВдруг, Маша увидела что-то странное. На кусочке лосося была маленькая, таинственная улыбка! Маша никогда не видела улыбающуюся рыбу! Она осторожно взяла кусочек лосося и попробовала.\n\nЛосось был очень вкусный! Маша съела весь кусочек и попросила еще. \"Мама, лосось вкусный! Я хочу еще!\"\n\nМама сказала: \"Вот видишь, Маша? Не стоит бояться попробовать что-то новое. Иногда, таинственные вещи могут быть очень приятными!\"", "verb": "ненавидить"}
{"adjective": "важный", "features": ["быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прыжок", "sha3_256": "28a745daea5f005b643c5ea35e9617a0c52afbe36ccd33044f2704f72021b179", "story": "Жила-была маленькая мишка. Она очень любила прыгать! Прыгала на кровати, прыгала на лужайке, прыгала даже на хвосте! Однажды мишка нашла большой, важный подарок. Он был завернут в яркую бумагу. Мишка решила развернуть подарок.\n\nВнутри подарка лежала... другая мишка! Но эта мишка была совсем не похожа на нашу мишку. Она была сердитой и злой. \"Ты украла мой подарок!\" - закричала злая мишка.\n\nМишка испугалась и хотела убежать, но злая мишка сделала большой прыжок и поймала ее! \"Теперь ты будешь жить со мной!\" - прорычала злая мишка.\n\nМишка заплакала. Она поняла, что не нужно трогать чужие подарки. А еще, что прыгать нужно только тогда, когда это безопасно. \n\nНо тут случилось что-то удивительное! Злая мишка вдруг стала смеяться. \"Я просто шутила!\" - сказала она. \"Я очень рада, что у меня теперь есть подружка!\" \n\nМишка была очень счастлива. Она поняла, что иногда даже злые мишки могут быть добрыми.", "verb": "разворачивать"}
{"adjective": "пассивный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хорек", "sha3_256": "bdb32047afb177f6967dcf3ab0000438e2207031c5fdd4f8c47a61d91ff6679e", "story": "Жила-была маленькая девочка Маша. Она очень любила играть в саду. Однажды, Маша увидела хорька, который сидел на дереве и смотрел вниз.\n\n\"Привет, хорек!\" - поздоровалась Маша. \"Что ты делаешь?\"\n\n\"Я спускаюсь,\" - ответил хорек. \"Но я очень пассивный. Мне лень спускаться самой.\"\n\nМаша подумала немного и сказала: \"Я помогу тебе! Держись за мою руку.\"\n\nХорек схватился за руку Маши, и она медленно, осторожно спустила его с дерева. Хорек был очень рад! Он поблагодарил Машу и побежал играть. Маша поняла, что даже маленькая помощь может сделать кого-то очень счастливым.", "verb": "спускаться"}
{"adjective": "счастливый", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кисти", "sha3_256": "5fc1348e6912119e44609433b15fd62812c51e49daee0fa51781211334333236", "story": "Жила-была маленькая лисичка. Она любила играть с мячиком. Однажды лисичка катила мячик по горке. Мячик скатывался вниз, а лисичка весело бегала за ним.\n\nВдруг лисичка увидела двух зайчиков. Они сидели грустные, потому что не могли дотянуться до вкусных ягод на кусте. Ягоды были высоко, а зайчики маленькие.\n\nЛисичка подумала и решила помочь. Она взяла свои кисти и аккуратно сбросила ягоды на землю. Зайчики обрадовались и стали есть сладкие ягоды. Лисичка тоже съела одну ягодку и почувствовала себя очень счастливой.\n\nНо тут случилось что-то неожиданное! Мячик, который лисичка катила, скатывался и скатывался, пока не упал прямо в куст с ягодами! Лисичка и зайчики засмеялись. Они поняли, что иногда нужно помогать друг другу, даже если это может привести к неожиданным результатам.", "verb": "скатываться"}
{"adjective": "оптимистичный", "features": ["иметь трёх персонажей", "содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "площадка", "sha3_256": "26155546ff466f5acc6b651e51f32e01f5fbfab639ff7867816a94d098375114", "story": "Жила-была маленькая девочка Маша. Она любила рисовать. Однажды Маша пошла на площадку. Там играли ее друзья, Миша и Лиза.\n\n\"Давайте раскрашивать!\" - сказала Маша. У нее был большой набор красок. Миша взял красный карандаш, Лиза - синий, а Маша - желтый. Они раскрашивали домик на асфальте.\n\n\"Какой красивый домик!\" - сказал Миша. \"Да, он очень яркий!\" - ответила Лиза. Маша улыбалась. Она была очень оптимистичная девочка.\n\nВдруг, домик на асфальте ожил! Он стал большим и сказал: \"Спасибо, что раскрасили меня! Я был грустный серый домик, а теперь я яркий и веселый!\"\n\nМаша, Миша и Лиза были очень удивлены. Они никогда не думали, что домик может оживать! С тех пор, они всегда раскрашивали все, что видели на площадке, надеясь, что что-нибудь еще оживет.", "verb": "раскрашивать"}
{"adjective": "лесной", "features": ["иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гора", "sha3_256": "168c79e078c08272dc8d4a56e39d57391e8f7d07799d3983dbf01dbb8edaddef", "story": "Жила-была рыбка по имени Плюшка. Она любила плавать в большом, синем озере. Однажды Плюшка увидела двух друзей: мишку и зайчика. Они сидели на берегу озера и смотрели на гору.\n\n\"Привет, мишка! Привет, зайчик!\" - сказала Плюшка. \"Что вы делаете?\"\n\n\"Мы хотим подняться на гору,\" - ответил мишка. \"Там красивый лес, и мы хотим поиграть.\"\n\n\"А я могу плавать в озере,\" - сказала Плюшка. \"Хотите поплавать со мной?\"\n\nМишка и зайчик посмотрели друг на друга. \"Нет, спасибо,\" - сказал зайчик. \"Мы хотим поиграть в лесу.\"\n\nПлюшка улыбнулась. \"Хорошо, играйте!\" - сказала она и поплыла в озеро. Мишка и зайчик пошли на гору, а Плюшка плавала в озере и смотрела на них.", "verb": "плавать"}
{"adjective": "вялый", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рынок", "sha3_256": "917c8fb1f8196246891173eeefa4bffb99b7090ade914e351e161638618d7525", "story": "Миша пошёл на рынок с мамой. На рынке было много людей и ярких товаров. Миша увидел большой красный кнопка. \"Мама, что это?\" - спросил Миша. \"Это кнопка, - ответила мама, - нажимать её нельзя\".\n\nМиша очень хотел нажать кнопку. Она была такая красная и красивая! Когда мама отвернулась, Миша быстро нажал кнопку. Сразу же раздался громкий гудок, и все на рынке остановились. Люди стали смотреть на Мишу.\n\nМама быстро подошла к Мише. \"Что ты сделал?\" - спросила она строго. Миша заплакал. \"Я нажал кнопку\", - прошептал он. Мама вздохнула. \"Теперь все на рынке не могут купить еду\", - сказала она.\n\nРынок стал вялым. Люди грустили, потому что не могли купить фрукты, овощи и хлеб. Миша понял, что нажимать кнопки, которые не его, очень плохо. \n\nМама и Миша ушли с рынка грустные. Миша больше никогда не хотел нажимать кнопки, которые не его.", "verb": "нажимать"}
{"adjective": "шаловливый", "features": ["плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "паук", "sha3_256": "0d831608c837858eecf6119ecbb85a8a4c5cc2ffec1c8e8ba295be9a4eef334a", "story": "Маша, Коля и маленький пес Дружок играли в саду. Солнце светило, птички пели, а Маша с Колей строили домик из песка. Дружок бегал вокруг, радостно виляя хвостом.\n\nВдруг Дружок увидел паука! Он сидел на листе и шевелил лапками. Паук был шаловливый, он хотел поиграть. Дружок залаял и начал бить лапой по листу.\n\nПаук испугался и быстро убежал. Дружок хотел его догнать, но Маша остановила его. \"Нельзя бить паука, Дружок!\" - сказала она.\n\nКоля кивнул. \"Паук маленький и хрупкий. Он может испугаться.\" Дружок грустно посмотрел на лист, где сидел паук.\n\nВ этот момент, Дружок увидел что-то еще. Это был большой, пушистый паук! Он сидел на ветке и смотрел на Дружка. Дружок залаял и бросился к ветке, чтобы поиграть.", "verb": "бить"}
{"adjective": "мертвый", "features": ["быть поучительным", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жизнь", "sha3_256": "ce672800cf6b90568be492ddeb91f504e27e5e592e3a27547096fe78295d725c", "story": "Жила-была маленькая птичка. Она любила петь песни и играть с друзьями. Однажды птичка увидела большой, серый камень. \"Что это?\" - спросила она у муравья. \"Это камень,\" - ответил муравей. \"Он большой и серый, и он мертвый. Он не может петь, играть или летать.\"\n\nПтичка подумала: \"Как грустно, что камень мертвый. Он не может жить и радоваться жизни.\"  Она решила приготовить для камня маленький подарок -  яркий цветок. \"Может быть, цветок сделает камень немного счастливее?\" - подумала птичка.\n\nПтичка принесла цветок и положила его рядом с камнем. \"Теперь камень не такой грустный,\" - сказала она. \"Он стал красивее!\" Муравей улыбнулся. \"Ты добрая птичка,\" - сказал он. \"Ты показала, что даже мертвый камень может стать немного красивее, если к нему относиться с любовью.\"\n\nПтичка поняла, что жизнь - это очень ценный подарок. И нужно ценить каждый день, петь песни, играть с друзьями и делать мир красивее.", "verb": "готовить"}
{"adjective": "плавник", "features": ["быть поучительным", "быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сом", "sha3_256": "6a01efb444c732a914d6945575df8aec47fc7b78434f6356770e1d94ae69fd40", "story": "Жила-была рыбка. Она была очень красивая, с красными плавниками. Рыбка любила смотреть на мир сквозь воду. Она видела большие камни, зеленые водоросли и маленьких крабиков.\n\nОднажды рыбка увидела большой сом. Он был серый и очень большой! Рыбка испугалась и спряталась за камень. Сом медленно плыл мимо. Рыбка смотрела на него из-за камня и думала, что он хочет ее съесть.\n\nНо сом не хотел есть рыбку. Он просто хотел поиграть! Он увидел рыбку за камнем и помахал ей своим большим плавником. Рыбка сначала испугалась, но потом поняла, что сом просто хочет поиграть.\n\nРыбка вышла из-за камня и стала плавать вместе с сомом. Они играли в догонялки и кружились в воде. Рыбка была очень рада, что нашла нового друга.\n\nС тех пор рыбка и сом всегда играли вместе. Рыбка поняла, что не стоит бояться незнакомых существ, потому что они могут стать хорошими друзьями.", "verb": "смотреть"}
{"adjective": "реальный", "features": ["иметь хороший конец", "иметь трёх персонажей", "содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "попугай", "sha3_256": "f87192d43bd34d699aed5f3c74b305162d3ddd36f933ec671dd11a3cf7063fca", "story": "Жила-была девочка Маша. У Маши был друг - мишка по имени Миша. Однажды они гуляли в лесу и увидели большой, яркий попугай.\n\n\"Смотри, Миша, настоящий попугай!\" - закричала Маша.\n\nПопугай сидел на ветке и весело чирикал. Маша и Миша долго наблюдали за ним. Они хотели узнать, что он скажет.\n\nВдруг попугай посмотрел на Машу и сказал: \"Привет, Маша! Я твой друг, а ты моя хозяйка!\". Маша и Миша удивились. Они никогда не думали, что попугай может говорить!\n\n\"Ты настоящий попугай?\" - спросила Маша.\n\n\"Да, я настоящий!\" - ответил попугай. \"Я живу в твоем доме, но я умею летать и говорить!\".\n\nМаша и Миша были очень рады. Теперь у них был не только друг Миша, но и говорящий попугай!", "verb": "наблюдать"}
{"adjective": "ценный", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "окно", "sha3_256": "cec79481d4ba8e096ab571d73dff69fbaac943ed933636703848611a9352de7e", "story": "Жила-была маленькая девочка Маша. У Маши было большое окно в комнате. Солнце светило ярко, и лучики сиял через окно прямо на Машу.\n\nОднажды Маша играла с мишкой и куклой. Мишка сидел на подоконнике, а кукла танцевала. Вдруг Маша увидела что-то блестящее в лучике солнца.\n\n\"Смотри, мишка, что это?\" - спросила Маша.\n\nМишка посмотрел на блестящее и сказал: \"Это ценный камешек! Он сиять так красиво!\"\n\nМаша аккуратно взяла камешек. Он был теплый и гладкий. Вдруг камешек заговорил! \"Привет, Маша! Я волшебный камешек. Я могу исполнить одно желание!\"\n\nМаша удивилась. \"Настоящее желание?\" - спросила она.\n\n\"Да,\" - ответил камешек. \"Но только одно!\"\n\nМаша подумала немного и сказала: \"Я хочу, чтобы мое окно всегда сиять так ярко, как сейчас!\"\n\nКамешек улыбнулся и сказал: \"Хорошо, Маша! Твое желание исполнится!\"\n\nВ тот же миг окно стало сиять еще ярче, а лучики солнца стали теплее. Маша была очень рада. \n\nНо тут мишка сказал: \"Маша, а что будет, если солнце спрячется?\"\n\nМаша посмотрела на мишку, а потом на окно. Она поняла, что окно будет сиять только тогда, когда светит солнце. Маша улыбнулась. \"Ничего страшного,\" - сказала она. \"Я буду ждать, когда солнце снова появится!\"", "verb": "сиять"}
{"adjective": "шипящий", "features": ["иметь хороший конец", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коврик", "sha3_256": "a68f3653e9d52ffd2b8fb5a867939442a34aa4fd6b8c32db267d49ffb8eeb0c6", "story": "Маша играла с мишкой на своем ярком коврике. Она катала мишку по коврику, делала ему смешные голоса и смеялась. Но вдруг Маша увидела, что ее милый коврик пропал! Она искала его везде: под кроватью, за шкафом, даже в ванной! Маша начала грустить.\n\n\"Где же мой коврик?\" - спросила Маша у мамы. Мама улыбнулась и сказала: \"Не грусти, Маша. Давай вместе его найдем!\" Мама и Маша стали искать коврик. Они заглянули под диван, в шкаф, даже в корзину с игрушками. И вдруг, Маша услышала шипящий звук.\n\nОна посмотрела под стол и увидела свой коврик! Он застрял под ножкой стола. Маша была так рада! Она вытащила коврик и побежала к маме. \"Спасибо, мама, что помогла мне найти мой коврик!\" - сказала Маша.\n\nМама обняла Машу и сказала: \"Не расстраивайся, если что-то потеряешь. Всегда можно найти то, что потерялось, если поискать вместе.\" Маша кивнула и стала играть с мишкой на своем любимом коврике.", "verb": "терять"}
{"adjective": "уверенный", "features": ["иметь двух персонажей", "содержать диалог", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "львица", "sha3_256": "7585811cd7e791bd862e6699f767104ba32786a7fd88066c1351129889ef5a11", "story": "Маша играла с кубиками. Она строила большой дом. \"Смотри, Миша, я создаю дом для львицы!\"\n\nМиша подошел к Маше. \"Львица будет жить в этом доме?\"\n\n\"Да, Миша! Она будет жить здесь и будет очень счастлива!\" Маша была уверена, что львица будет рада.\n\nВдруг, дверь в комнату распахнулась, и вошла мама. \"Маша, Миша, пора есть!\"\n\nМаша и Миша побежали к столу. Но когда они вернулись, то увидели, что все кубики разбросаны по полу. А в углу комнаты сидела настоящая львица! Она смотрела на них своими большими глазами.", "verb": "создавать"}
{"adjective": "чёрный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овсянка", "sha3_256": "1424734d79b1a108f9cea3695d0df5160fcd50970231d5197c33503587a17643", "story": "Жила-была маленькая девочка Маша. У Маши был мишка, а мишка любил качать на качелях. Маша качала мишку высоко-высоко, а мишка смеялся: \"Ух-ух, как весело!\"\n\nОднажды Маша решила приготовить овсянку для мишки. Она насыпала овсянку в миску, добавила молока и поставила на плиту. Пока овсянка варилась, Маша качала мишку на качелях.\n\nВдруг дверь распахнулась, и в комнату вошёл чёрный кот. \"Мяу!\" - сказал кот. \"Что ты делаешь?\"\n\nМаша испугалась. \"Я качаю мишку,\" - ответила она. \"А ты кто?\"\n\n\"Я - волшебный кот,\" - сказал кот. \"Я могу исполнить любое желание!\"\n\nМаша подумала и сказала: \"Я хочу, чтобы мишка умел говорить!\"\n\nКот помахал лапой, и мишка вдруг заговорил: \"Привет, Маша! Спасибо, что качаешь меня!\"\n\nМаша обрадовалась. Теперь у неё был говорящий мишка!", "verb": "качать"}
{"adjective": "красивый", "features": ["иметь трёх персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыса", "sha3_256": "91d5ca0013aa6c849c6bceafcf3a059b569f0b37df261ce5bbe80cac98e1b83c", "story": "Маша, Коля и маленький кот Вася играли в саду. Маша тискала Васю, а Коля строил из песка большой замок.\n\nВдруг из-под куста выбежала крыса! Она была серой и очень красивой. Вася испугался и зашипел.\n\n\"Не бойся, Вася!\" - сказала Маша. \"Крыса не опасная!\"\n\nКоля хотел погладить крысу, но она быстро убежала.\n\nМаша, Коля и Вася грустно смотрели, как крыса исчезает в траве. Они хотели поиграть с ней, но крыса не захотела.", "verb": "тискать"}
{"adjective": "ползающий", "features": ["иметь хороший конец", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "каток", "sha3_256": "9bfbe6a86333832e777c3ca34466de83139caf58bcccd04ec8f9be35ebb3fbc9", "story": "Миша любил играть на катке. Он катался на коньках, быстро и весело! Но однажды Миша запутался в шнурках. Шнурки были очень длинные, и Миша не мог развязывать их.\n\nМиша грустил. Он хотел кататься, но шнурки мешали ему. Миша попробовал развязывать шнурки своими маленькими пальчиками, но ничего не получалось.\n\nВдруг, мимо прополз ползающий щенок. Щенок увидел Мишу и понял, что тот грустит. Щенок аккуратно взял зубами шнурок и начал его грызть.\n\nМиша помогал щенку, раздвигая узелки. И вот, шнурки развязались! Миша быстро надел коньки и побежал на каток. Он был очень рад, что щенок помог ему!\n\nМиша катался на катке весь день. Он был очень веселый и благодарен ползающему щенку за помощь.", "verb": "развязывать"}
{"adjective": "добрый", "features": ["иметь одного персонажа", "быть поучительным", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "знание", "sha3_256": "85b5b5fb61ebf0930b7d08bf5a30434787ebfddd9e4f9109d0a484c9e0fc7430", "story": "Жила-была маленькая лисичка. Она была очень любопытная и хотела знать всё на свете! Но лисичка была ещё совсем маленькой и знание приходило к ней медленно. Однажды лисичка увидела большой, сочный яблоко. Она очень хотела его попробовать! Но лисичка не знала, что яблоко может быть кислым. Она сделала один укус и... фу! Как же кислый! Лисичка заплакала.\n\nВ этот момент мимо проходил добрый медведь. Он увидел лисичку и спросил: \"Что случилось, малышка?\" Лисичка рассказала про кислый яблоко. Медведь улыбнулся и сказал: \"Не все яблоки сладкие. Нужно сначала попробовать, а потом уже есть.\" Лисичка поняла и поблагодарила медведя.\n\nМедведь показал лисичке, как выбрать сладкое яблоко. Он научил её нюхать яблоко, трогать его и смотреть на его цвет. Лисичка внимательно слушала и запомнила все слова медведя.\n\nНаконец, лисичка нашла красивое, красное яблоко. Она нюхнула его, потрогала и сделала маленький укус. \"Ух, как вкусно!\" - обрадовалась лисичка. Она съела всё яблоко и была очень счастлива. Теперь лисичка знала, как выбирать сладкие яблоки!", "verb": "укусить"}
{"adjective": "чёрный", "features": ["быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "нос", "sha3_256": "35d70bdd92d8e14d2cba03997a4ad79cbbd22d9e95300cce77a1c16456be175b", "story": "Жила-была маленькая мишка. У мишки был чёрный нос. Мишка очень любила совать свой нос во всё! В кувшин, в коробку, в лужу.\n\nОднажды мишка увидела большой, большой торт. Торт был с ягодами и кремом. Мишка захотела попробовать торт. Она совала свой чёрный нос в торт, чтобы взять кусочек.\n\nНо торт был очень высокий! Мишка не могла достать до него своим носом. Она попробовала совать нос ещё выше, ещё выше, но торт всё равно был слишком высоко.\n\nТогда мишка попросила маму помочь. Мама взяла мишку на руки и сказала: \"Вот, попробуй теперь!\". Мишка совала свой чёрный нос в торт и съела большой, вкусный кусочек. \n\nМишка была очень рада! Она поняла, что иногда нужно просить помощи, чтобы дотянуться до чего-то вкусного.", "verb": "совать"}
{"adjective": "храбрый", "features": ["иметь двух персонажей", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мысль", "sha3_256": "cd1dd3170bfc42dba53c3e71b63950fb842845ca4f7e6ccbc0d4a25980b241e2", "story": "Жил был маленький щенок по имени Тузик. Тузик был очень храбрый. Однажды, гуляя по лесу, Тузик увидел большого, пушистого кота. Кот сидел на пеньке и думал. Тузик подошел к коту и спросил: \"Что ты думаешь?\"\n\nКот ответил: \"Я думаю о вкусном мясе. Хочу его съесть!\" Тузик подумал, что кот хочет съесть его! Он испугался и сказал: \"Не ешь меня! Я маленький!\" Кот рассмеялся и сказал: \"Я не хочу есть тебя, Тузик. Я хочу съесть сосиску, которую вижу на дереве!\"\n\nТузик посмотрел на дерево и увидел сосиску. Он очень хотел съесть сосиску сам! Тузик прыгнул высоко, высоко, но не смог достать сосиску. Кот, увидев это, подпрыгнул легко и поймал сосиску зубами. Тузик был очень расстроен.\n\n\"Дай мне сосиску!\" - попросил Тузик. Кот посмотрел на него и сказал: \"Нет, Тузик. Я поймал ее сам. Она моя!\" Кот откусил большой кусок сосиски и ушел. Тузик остался один, грустный и голодный.", "verb": "кусать"}
{"adjective": "жирный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грядка", "sha3_256": "baa18ff0b883a321f8730d01f0f6af95cd22d22ab014db742dc0d8d1c47f4201", "story": "Жил был маленький зайчик по имени Пушистик. Он любил есть свежие морковки. Однажды Пушистик увидел большую грядку с жирными, сочными морковками. \"Ух, как вкусно!\" - подумал Пушистик.\n\nОн хотел погрузиться в грядку и съесть все морковки, но вдруг услышал голос: \"Не трогай мои морковки!\" Это была старая черепаха, которая ухаживала за грядкой. Пушистик испугался и спрятался за кустом.\n\n\"Что случилось?\" - спросил зайчик, выглядывая из-за куста. \"Я хочу есть морковки,\" - ответил Пушистик. Черепаха улыбнулась: \"Я могу поделиться с тобой, если ты поможешь мне полить грядку.\"\n\nПушистик обрадовался! Он взял маленький ведерко и помог черепахе полить грядку. После работы черепаха дала Пушистику самые жирные и вкусные морковки. Пушистик был очень счастлив!", "verb": "погружаться"}
{"adjective": "грубый", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мука", "sha3_256": "5faf4bc14c3c4d3860e135230bc435be0d01caf168cbcb4faf966cc688ee3f24", "story": "Маша, Коля и Миша играли в песочнице. Маша лепила большой замок из песка, а Коля и Миша хотели играть в машинки.\n\n— Дай мне песок! — крикнул Коля.\n\n— Нет! Я строю замок! — ответила Маша.\n\nКоля стал грубым. Он начал драться с Машей, забирая у неё песок. Миша тоже хотел поиграть с машинками, поэтому он присоединился к Коле. Маша заплакала.\n\nВдруг, из дома вышла мама. Она увидела, что Маша плачет, а Коля и Миша драться.\n\n— Что случилось? — спросила мама.\n\nМаша, всхлипывая, рассказала про замок и грубых мальчиков. Мама взяла Машу за руку и повела её домой.\n\n— Мы будем печь вкусный пирог с мукой! — сказала мама.\n\nМаша улыбнулась. Она забыла про грубых мальчиков и песочный замок. \n\nНо Коля и Миша остались в песочнице. Они поняли, что драться нехорошо, и что Маша была права. Они хотели извиниться, но Маша уже ушла.", "verb": "драться"}
{"adjective": "повар", "features": ["плохо заканчиваться", "быть поучительным", "быть похожим на сказку", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ножницы", "sha3_256": "df854b54335f7c26c8941e379fbd956e5cefafac2bed1473bb123dbeb45498b4", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила путешествовать. Она путешествовала по лесу, по саду, даже по своей комнате! Однажды Маша решила путешествовать в кухню. Там она увидела повара, который резал хлеб большими ножницами.\n\n\"Ой, какие ножницы!\" - воскликнула Маша. \"Можно я попробую?\" Повар улыбнулся и сказал: \"Конечно, Маша, но будь осторожна!\" Маша взяла ножницы и попыталась разрезать хлеб. Но ножницы были очень острые, и Маша порезала свой пальчик!\n\n\"Ой, больно!\" - заплакала Маша. Повар быстро наклеил ей пластырь и сказал: \"Маша, ножницы - это не игрушка. Их нужно использовать только для того, для чего они предназначены. А для игры лучше взять куклы или мячики.\"\n\nМаша кивнула, поняв свою ошибку. Она больше не хотела играть с ножницами. Но тут в кухню вошел большой, страшный волк! Он хотел съесть Машу!", "verb": "путешествовать"}
{"adjective": "свежий", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "содержать диалог", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "молоко", "sha3_256": "f01c3dd9b1cbeb6c052956a2032aaad51474ddb23278d7cc48116c859672e70f", "story": "Маша, Коля и их щенок Дружок играли в саду. Солнце светило ярко, птички пели, а Дружок бегал за бабочками.\n\n\"Пойдем пить молоко!\" - сказала Маша. \"Мама поставила свежий стаканчик на стол\".\n\nКоля кивнул. \"Хочу молоко!\" - закричал он. Дружок тоже залаял, будто хотел сказать: \"Хочу тоже!\".\n\nДети забирались на стулья, чтобы дотянуться до стола. Но Дружок, увидев молоко, прыгнул на стол и опрокинул стаканчик! Молоко вылилось на пол.\n\nМаша и Коля огорчились. \"Дружок, плохой!\" - сказала Маша. \"Теперь нет молока\". Дружок вилял хвостом, не понимая, что сделал что-то нехорошее.", "verb": "забираться"}
{"adjective": "тёмно-красный", "features": ["быть поучительным", "быть похожим на сказку", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рынок", "sha3_256": "322586e611626a60e9b4b895f53ba527a52a132c06c616ca29a708083fc9fef9", "story": "Жила-была маленькая лисичка. Она очень любила возить свои игрушки на тележке. Однажды лисичка решила поехать на рынок. Она хотела купить себе тёмно-красный шарик. Лисичка села на тележку и поехала.\n\nНа рынке было много людей и товаров. Лисичка увидела шарик, который ей очень понравился. Он был тёмно-красным и блестящим. Лисичка хотела его купить, но у неё не было денег. Она очень расстроилась.\n\nВдруг к лисичке подошёл мишка. Он увидел, что лисичка грустная. Мишка спросил: \"Что случилось?\" Лисичка рассказала про шарик. Мишка сказал: \"Не грусти! Я помогу тебе.\" Мишка достал из кармана монетки и купил лисичке шарик.\n\nЛисичка была очень рада. Она поблагодарила мишку и покатила домой на своей тележке. Теперь у лисички был красивый тёмно-красный шарик. Она играла с ним целый день и была очень счастлива. \n\nЛисичка поняла, что друзья всегда готовы помочь. Иногда нужно просто попросить о помощи, и всё будет хорошо.", "verb": "возить"}
{"adjective": "нечастый", "features": ["содержать диалог", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плавник", "sha3_256": "34a19a71aa989d794cbd38f7bc618608719afe14faf0a669663cd5ae9d37c8da", "story": "Рыбка Лили плавала в пруду. Она видела рыбку Петю, которая сидела на камушке.\n\n\"Петя, пойдем играть?\" - спросила Лили.\n\n\"Нет, я хочу сидеть,\" - ответил Петя.\n\nЛили хотела убеждать Петю. \"Но так весело плавать! Мы можем гоняться и прятаться!\"\n\nПетя покачал головой. \"Мой плавник болит. Я хочу отдохнуть.\"\n\nВдруг, из водорослей выплыла рыбка Аня. \"Привет! Давайте играть в догонялки!\"\n\nЛили и Аня весело играли. Петя смотрел на них и улыбался. Нечастый гость, Аня, помогла Лили повеселиться. \n\nКогда Лили устала, она вернулась к Петю. \"Спасибо, что посмотрел на нас,\" - сказала Лили.\n\nПетя улыбнулся. \"Я рад, что вы хорошо проводите время.\"", "verb": "убеждать"}
{"adjective": "песочный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сбор", "sha3_256": "f070c07aa60bfa74b100937617b4c1801dcf1cdca69f923f0343846316549fb7", "story": "Маша и Миша играли в песочнице. Маша строила большой замок из песка, а Миша копал ямку.\n\n\"Смотри, Миша, мой замок большой!\" - сказала Маша.\n\n\"А я хочу собрать песок в ведерке!\" - ответил Миша.\n\nМиша начал быстро собирать песок в ведерко. Маша тоже захотела помочь.\n\n\"Давай вместе работать!\" - сказала Маша.\n\nОни стали быстро собирать песок в ведерко. Но вдруг... ведерко стало очень тяжелым!\n\n\"Ой, что это?\" - удивилась Маша.\n\nОни заглянули в ведерко. Там, под песком, лежала маленькая черепашка! Она смотрела на них своими большими глазами.\n\n\"Ура! Мы нашли черепашку!\" - закричали Маша и Миша.\n\nОни аккуратно выпустили черепашку на песок и стали играть с ней.", "verb": "работать"}
{"adjective": "трудолюбивый", "features": ["быть поучительным", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рынок", "sha3_256": "8630d7e38a8ed32993e6dff7cb89ffd44dd74dae506b6fa008ff69856c6b7203", "story": "Жила-была на свете маленькая пчёлка. Она была очень трудолюбивой и каждый день летала на большой рынок, чтобы продавать сладкий мёд. Пчёлка очень любила свой мёд, он был самый вкусный на свете!\n\nОднажды пчёлка летела на рынок и услышала тихий плач. Она оглянулась и увидела маленького жука, который сидел под листом и плакал. \"Что случилось?\" - спросила пчёлка. \"Я потерял свой дом,\" - ответил жук.\n\nПчёлка очень пожалела жука. Она решила помочь ему найти дом. Она полетела высоко-высоко и посмотрела на весь рынок. Вдруг пчёлка услышала тихий шорох. Она прилетела ближе и увидела маленький домик, спрятанный за корзиной с ягодами.\n\n\"Вот твой дом!\" - сказала пчёлка жуку. Жучок обрадовался и поблагодарил пчёлку. Он понял, что даже маленькая пчёлка может быть очень доброй и отзывчивой.\n\nС тех пор пчёлка и жучок стали друзьями. Они вместе работали на рынке, пчёлка продавала мёд, а жучок помогал ей носить корзинки.", "verb": "слышать"}
{"adjective": "сердитый", "features": ["содержать диалог", "иметь трёх персонажей", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овца", "sha3_256": "4c34445555c81a09543c2019e4066f1776e9a1b9aa35eb83e1848ea26ee5a4ce", "story": "Маша, Коля и их пушистая овца Барашек играли в саду. Маша читала книжку про зайчиков, а Коля строил из кубиков большой дом. Барашек же скучал.\n\n\"Я хочу играть!\" - сказал Барашек сердитым голосом. \"Мне скучно!\"\n\nМаша посмотрела на Барашека. \"Хочешь поиграть в прятки?\" - спросила она.\n\n\"Да!\" - радостно ответил Барашек.\n\nКоля спрятал Барашека за кустом, а Маша стала искать. \"Где Барашек?\" - спросила она. Барашек весело выскочил из-за куста и все засмеялись.\n\nПосле игры Маша, Коля и Барашек были очень счастливы. Они поняли, что играть вместе намного веселее, чем скучать.", "verb": "читать"}
{"adjective": "ледяной", "features": ["плохо заканчиваться", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "петух", "sha3_256": "16e41211931c10c8a2be5fcf5a017e6556c9f1323a31e44c2208326a168eba02", "story": "Жил был петух. Он был очень гордый. Петух думал, что он самый сильный и самый быстрый на всей ферме. Однажды петух увидел ледяной холмик. Он решил покататься с него.\n\nПетух залез на холмик и начал катиться вниз. Он катился быстро, очень быстро! Но петух не остановился вовремя. Он катился и катился, пока не врезался в дерево.\n\nПетух упал и ушибся. Он понял, что нужно быть осторожным и не гордиться. Теперь петух боится катиться с холмиков. \n\nОн понял, что гордость может привести к неприятностям.", "verb": "катиться"}
{"adjective": "открытый", "features": ["быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "морковь", "sha3_256": "57f00c246988476989ad12057bb0fb3c3a4316acdd234f38939857f105144398", "story": "Жила-была маленькая зайчиха. Она очень хотела морковку. Большую, оранжевую, сладкую морковку! Зайчиха каждый день бегала по лесу и искала морковку. Она смотрела под деревьями, за кустами, в траве. Но морковки нигде не было.\n\nОднажды зайчиха увидела открытый садик. Там росли красивые цветы и зеленые кустики. А в середине садика, на грядке, лежала большая, оранжевая морковка! Зайчиха обрадовалась и побежала к морковке.\n\nНо как только зайчиха хотела взять морковку, из садика выбежал большой, страшный волк! Он рыкнул на зайчиху и сказал: \"Это моя морковка! Уходи!\". Зайчиха испугалась и убежала. Она больше никогда не видела ту самую большую, оранжевую морковку.", "verb": "желать"}
{"adjective": "ароматный", "features": ["иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дракон", "sha3_256": "e3708acd88c97edc8c2d6a6db4df30fac0fe06a68d0d5cc9295acc93d264079c", "story": "Жила-была маленькая девочка Лиза. У Лизы был милый дракончик по имени Зелёный. Зелёный очень любил носить Лизу на спине. Он летал высоко-высоко, показывая Лизе весь мир!\n\nОднажды Лиза и Зелёный шли в лес. Там они встретили зайчика. Зайчик был грустный. \"Что случилось?\" - спросила Лиза. \"Я потерял свой любимый ароматный цветок!\" - ответил зайчик.\n\nЛиза и Зелёный решили помочь зайчику. Зелёный поднял Лизу высоко в небо. Лиза смотрела повсюду. \"Смотри, Лиза, там цветок!\" - закричал Зелёный. Лиза увидела маленький ароматный цветок на ветке дерева.\n\nЗелёный аккуратно опустил Лизу на землю. Лиза сорвала цветок и отдала его зайчику. Зайчик обрадовался! \"Спасибо, Лиза! Спасибо, Зелёный!\" - сказал он. Лиза и Зелёный были рады, что помогли зайчику.\n\nС тех пор Лиза и Зелёный всегда помогали всем, кто нуждался в помощи. Они поняли, что делать добро - это очень приятно!", "verb": "носить"}
{"adjective": "сияющий", "features": ["быть похожим на сказку", "быть поучительным", "содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мясо", "sha3_256": "fcb0a8e77361c9303ec47dc526d943412869dc72fb98fa48010b42ec4ea17676", "story": "Жила-была маленькая пчелка по имени Жужа. Жужа очень любила витать по цветущему лугу. Она собирала сладкий нектар с цветов и делала из него вкусный мед. Однажды Жужа увидела большой, сияющий кусок мяса. Он лежал на траве и так вкусно пах!\n\n\"Ой, как вкусно!\" - подумала Жужа. \"Я хочу попробовать!\" Она села на мясо и стала его кусать.\n\nВдруг мясо заговорило! \"Привет, Жужа! Я -  Миша, добрый мясной шарик. Я очень рад, что ты меня нашла!\"\n\nЖужа испугалась. \"Ты говоришь? Но ты же мясо!\"\n\nМиша улыбнулся. \"Да, я мясо, но я добрый! Я хочу быть твоим другом. Давай вместе поиграем!\"\n\nЖужа была очень рада. Она никогда не думала, что мясо может быть другом. Они играли на лугу весь день, и Жужа поняла, что не стоит судить о других по внешнему виду.", "verb": "витать"}
{"adjective": "проказливый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слово", "sha3_256": "851990140430c586c7ab789e9bca4cf95d5ac9af2f87c9fca1057f317c8dbf7b", "story": "Жила-была маленькая девочка Маша. Она очень любила играть со словами. Маша знала много слов, и могла их соединять, как кубики. Однажды, Маша решила поиграть со своим проказливым котенком Мурчиком.\n\n\"Мурчик, давай решать слова!\" - сказала Маша. Она взяла кубики с буквами и стала строить слово \"мяу\". Мурчик внимательно смотрел на Машу, а потом вдруг прыгнул на стол и переставил буквы!\n\nТеперь слово было \"мама\"! Маша удивилась. \"Мурчик, ты умеешь решать слова?\" - спросила она. Мурчик только мурлыкнул и лизнул Машу в нос.\n\nМаша поняла, что даже проказливый котенок может быть очень умным. Она решила, что будет учить Мурчика новым словам, а он будет помогать ей решать слова. Так они стали лучшими друзьями, которые вместе играли со словами.", "verb": "решать"}
{"adjective": "неживой", "features": ["содержать диалог", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорпион", "sha3_256": "5154911955f9bbd56e75e44355a486870bcca2cde6eaa430b824e3e3aee8cb36", "story": "Маша играла с куклой. Кукла была очень красивая, с розовым платьем и длинными волосами. Вдруг Маша увидела что-то странное под кроватью.\n\n\"Смотри, Миша!\" - закричала Маша. \"Что это?\"\n\nМиша подошел к кровати и увидел маленького скорпиона. Он был неживой, совсем не двигался.\n\n\"Не бойся, Маша,\" - сказал Миша. \"Это просто игрушка. Мы можем получить ее в подарок!\"\n\nМаша обрадовалась. Она всегда хотела иметь скорпиона. Миша взял скорпиона и отнёс его Маше. Маша обняла Мишу и сказала: \"Спасибо, Миша! Ты самый лучший друг!\"", "verb": "получать"}
{"adjective": "рисующий", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "помощь", "sha3_256": "3851d05a0a5836a84e6d12d24694e86550fc79e968e87844130334dae4cca488", "story": "Жила-была маленькая девочка Лиза. Она очень любила рисовать. Лиза рисовала солнышко, цветочки, и даже мишку! Лиза была рисующий мастер!\n\nОднажды Лиза рисовала большой дом. В доме жили мишка и зайчик. Лиза щелкала карандашом, и дом становился все больше и больше. Вдруг Лиза услышала тихий плач.\n\nЭто был мишка! Он сидел рядом с домом и плакал. \"Что случилось?\" - спросила Лиза. \"Мне нужна помощь!\" - ответил мишка. \"Я хочу жить в этом доме, но дверь не открывается!\"\n\nЛиза посмотрела на дверь. Она была нарисованной, как и весь дом. Лиза попыталась открыть дверь, но она не двигалась. Лиза попробовала еще раз, и еще, но дверь оставалась закрытой. Лиза заплакала. Она хотела помочь мишке, но не могла. \n\nМишка остался за дверью, а Лиза сидела рядом и грустно смотрела на свой рисунок.", "verb": "щелкать"}
{"adjective": "грубый", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фломастер", "sha3_256": "6d88507d353ca3b0ffaeddb3563c7e1bea14bda351844e87c6ea6dc38d0f118e", "story": "Жила-была маленькая девочка Маша. Маша очень любила рисовать. У неё был большой, яркий фломастер, которым она рисовала солнышко, цветочки и милых зверушек. Однажды Маша решила нарисовать маму. Она взяла фломастер и стала рисовать. Но фломастер был грубый, и Маша нажала слишком сильно. Мама нарисованной вышла совсем не похожей на настоящую!\n\nМаша расстроилась. Она показала рисунок маме и спросила: \"Мама, ты соглашаешься, что я нарисовала тебя красиво?\" Мама посмотрела на рисунок и улыбнулась. \"Маша, я очень рада, что ты хотела нарисовать меня. Но нарисованная мама совсем не похожа на настоящую. Давай попробуем нарисовать маму вместе?\"\n\nМаша согласилась. Она взяла фломастер и аккуратно, не сильно нажимая, стала рисовать мамины волосы. Мама рисовала мамины глаза. Потом они вместе нарисовали мамину улыбку. На этот раз мама получилась очень похожей на настоящую!\n\nМаша была очень рада. Она поняла, что нужно быть аккуратной, когда рисуешь фломастером. А ещё Маша поняла, что вместе рисовать намного веселее!", "verb": "соглашаться"}
{"adjective": "сильный", "features": ["быть похожим на сказку", "быть поучительным", "содержать диалог", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "беспокойство", "sha3_256": "78b26b0a22eb685b73da2da5baabcfeeab34e9907b1441770023d9b5794b11a4", "story": "Жила-была маленькая бусинка. Она была очень яркая, красная, как яблоко. Но бусинка была очень беспокойной. Она не хотела сидеть на ниточке, ей хотелось скатываться и скатываться!\n\nОднажды бусинка увидела сильную ветку дерева. \"Вот сюда я скачу!\" - решила бусинка и быстро скатилась с ниточки. Она катилась и катилась, пока не упала прямо на мягкую траву.\n\n\"Ой, как страшно!\" - подумала бусинка. Она лежала на траве и смотрела на ниточку, на которой висели ее друзья. \"Мне страшно одной,\" - сказала бусинка тихонько.\n\nВдруг, к бусинке подлетела бабочка. \"Что случилось?\" - спросила бабочка. Бусинка рассказала ей про свою беспокойность и про то, как ей страшно одной. Бабочка улыбнулась и сказала: \"Не бойся, бусинка! Я помогу тебе вернуться к друзьям.\"\n\nБабочка аккуратно подняла бусинку и посадила ее обратно на ниточку. Бусинка была очень рада. Она поняла, что лучше быть рядом с друзьями, чем скатываться в одиночку.", "verb": "скатываться"}
{"adjective": "невкусный", "features": ["плохо заканчиваться", "иметь трёх персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шмель", "sha3_256": "eb1e9f71c96a56eee8ed49dccae2a5730a3981907804298caf8832ff7728cebc", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок по имени Барбос и любимый плюшевый мишка. Однажды, Маша, Барбос и мишка пошли гулять в лес. Солнце светило ярко, птицы пели, а Маша веселилась, бегая по поляне.\n\nВдруг Маша увидела большого шмеля. Он сидел на цветке и жужжал. \"Привет, шмель!\" - поздоровалась Маша. Шмель посмотрел на Машу своими маленькими глазками и сказал: \"Привет! У меня есть вкусный мед. Хочешь попробовать?\"\n\nМаша обрадовалась. Она очень любила мед! Но когда попробовала, ее лицо стало кислое. \"Ой, это невкусный мед!\" - сказала Маша. Шмель расстроился. \"Но я старался!\" - пробормотал он.\n\nВ этот момент Барбос, который играл неподалеку, увидел шмеля и начал лаять. Шмель испугался и улетел. Маша расстроилась, что напугала шмеля. Она хотела извиниться, но шмеля уже не было видно. Маша, Барбос и мишка грустно пошли домой.", "verb": "веселиться"}
{"adjective": "щедрый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пещера", "sha3_256": "b9741a62c1ece20d1d0312804a6f4e3f874ee72ed5a73c188e430879829aefce", "story": "Миша и Маша гуляли в лесу. Солнце светило ярко, птички пели. Вдруг они увидели большую пещеру.\n\n\"Смотри, Маша, пещера!\" - закричал Миша. \"Там наверно много вкусного!\"\n\nМаша кивнула. Они зашли в пещеру. Там сидел большой медведь.\n\n\"Привет, дети!\" - сказал медведь. \"Я очень щедрый. Хотите конфет?\"\n\nМиша и Маша обрадовались. Медведь дал им по большой конфетке. Но конфеты были не сладкие, а горькие! Миша и Маша заплакали. Медведь рассмеялся и сказал: \"Ха-ха! Я обманул вас!\"", "verb": "видеть"}
{"adjective": "прекрасный", "features": ["быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "курочка", "sha3_256": "fc62a411b25607bbf7b34c1aaa0eebdf0e5de5b88bb66838214bf40a3f107bc0", "story": "Жила-была маленькая курочка. Она была очень красивая, с прекрасным жёлтым пухом. Курочка любила гулять по лугу и клевать вкусные червячки.\n\nОднажды курочка гуляла и увидела большой, красивый цветок. Он был красным, как солнышко, и очень пах. Курочка подошла к цветку и стала шептать: \"Какой ты прекрасный!\".\n\nВдруг цветок зашевелился! Из него вышла маленькая фея с блестящими крыльями. \"Спасибо, курочка,\" - сказала фея. \"Ты очень добрая, что сказала мне такие приятные слова\".\n\nФея взмахнула крыльями и подарила курочке маленькую, блестящую бусинку. \"Это для тебя,\" - сказала фея. \"Она принесет тебе счастье\".\n\nКурочка была очень рада. Она поблагодарила фею и побежала домой, чтобы показать бусинку своим друзьям.", "verb": "шептать"}
{"adjective": "цветной", "features": ["содержать диалог", "иметь хороший конец", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грядка", "sha3_256": "a18027241e598dbed04f366c2473847726dae2e83f6d094a38c016a0ab9f8853", "story": "Маша играла в саду. Она видела красивую грядку с цветными цветами. \"Мама, смотри, как красиво!\" - закричала Маша.\n\nМама улыбалась. \"Да, Маша, грядка очень красивая. А ты знаешь, что на ней спрятался маленький жучок?\"\n\nМаша посмотрела внимательно. \"Где он?\" - спросила она.\n\n\"Он выползает из-под листа\", - сказала мама. Маша осторожно подняла лист. Но под ним не было жучка!\n\nВместо жучка, Маша увидела маленькую, цветную бабочку! Она порхала и садилась на цветы. Маша очень обрадовалась. \"Какая красивая бабочка!\" - воскликнула она.", "verb": "выползать"}
{"adjective": "уникальный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "принц", "sha3_256": "c25c55521e64fa6eb4a512529819ab3acc65bc10d4b7b89f0dd8f2b20fb9fad1", "story": "Жила-была маленькая девочка по имени Лиза. Она любила играть с куклами и рисовать солнышко. Однажды Лиза нашла в саду маленькую коробочку. В ней лежал уникальный принц! Он был совсем крошечный, с блестящими крыльями.\n\nПринц сказал Лизе, что он потерялся и хочет вернуться домой. Лиза решила помочь ему. Она взяла принца и побежала к маме. Мама сказала, что принц не настоящий, а просто красивая игрушка. Лиза расстроилась, ведь она хотела помочь принцу.\n\nВдруг, принц зашевелился! Он взмахнул своими крыльями и сказал: \"Спасибо, Лиза! Ты добрая девочка. Я волшебный принц, и я могу исполнить твоё желание!\" Лиза была очень удивлена. Она подумала немного и сказала: \"Я хочу, чтобы все дети в мире были счастливыми!\"\n\nПринц улыбнулся и помахал крыльями. В этот момент, Лиза почувствовала, как её сердце наполнилось радостью. Она знала, что принц исполнил её желание. Лиза побежала играть с куклами, и теперь они все улыбались.", "verb": "жить"}
{"adjective": "серый", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "механик", "sha3_256": "0eb5830f180bf71616e4ebcc8cd9fa466fba1cbec4ed628a70c9f76661b0dcb5", "story": "Жила-была маленькая птичка. Она была серой и очень любила есть вкусные червячки. Однажды птичка увидела механика. Он чинил большой красный автомобиль.\n\n— Привет, механик! — сказала птичка. — Ты можешь меня покормить? Я очень голодная.\n\nМеханик посмотрел на птичку и улыбнулся. — Конечно, птичка! Я дам тебе вкусный червячок.\n\nМеханик достал из кармана червячка и протянул его птичке. Птичка радостно защебетала и хотела взять червячка, но вдруг...\n\nВ этот момент автомобиль заурчал и задымил. Механик испугался и бросился к машине. Птичка грустно посмотрела на червячка, который упал на землю, и взлетела прочь.", "verb": "кормить"}
{"adjective": "радостный", "features": ["быть похожим на сказку", "иметь хороший конец", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медведь", "sha3_256": "739fdd736cb8642feebff30dc3134a282eb87e0cdc16066d9c5d2ecd08139fa2", "story": "В густом лесу жил маленький медведь. Он был очень милый и пушистый. Медведь любил гулять по лесу, нюхать цветы и искать сладкие ягоды. Но больше всего на свете медведь любил мурлыкать. Он мурлыкал, когда был доволен, он мурлыкал, когда был сыт, и он мурлыкал, когда играл.\n\nОднажды, гуляя по лесу, медведь увидел большой, сочный арбуз. Он так обрадовался! Медведь взял арбуз в лапы и начал его есть. Он ел и ел, пока не наелся досыта. Медведь был очень рад!\n\nОн сел под деревом и начал мурлыкать. Мурлыкал он так громко и весело, что все звери в лесу услышали его. Они подошли к медведю и спросили, почему он так рад. Медведь ответил: \"Я рад, потому что нашел вкусный арбуз и наелся досыта!\"\n\nВсе звери обрадовались за медведя. Они поняли, что нужно радоваться маленьким вещам, как вкусный арбуз, и делиться своей радостью с другими. Медведь, мурлыкая, поделился арбузом со всеми зверями, и они все вместе весело играли до вечера.", "verb": "мурлыкать"}
{"adjective": "обиженный", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "планшет", "sha3_256": "8a8913744e9b292f66e4727e00edf375c6b2f50df4989a14c13b8d294d41a609", "story": "Маша играла на планшете. Она строила большой дом из кубиков. Вдруг планшет выключился! Маша грустила. Она хотела играть дальше.\n\nМаша посмотрела на маму. Мама сказала: \"Не грусти, Маша! Планшет просто устал. Давай поиграем в куклы?\"\n\nМаша взяла свою любимую куклу и стала играть с мамой. Они устроили для куклы большой пир с вкусным чаем и пирожками.\n\nМаша забыла про планшет. Она была очень рада играть с мамой. Когда планшет снова включился, Маша уже не была обиженная. Она решила поиграть с планшетом позже.", "verb": "грустить"}
{"adjective": "бесчувственный", "features": ["содержать диалог", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "парикмахерская", "sha3_256": "7470d0417be5ed93e8d620ae1737fc782ca5fdef5b8f1a9c8f3da4785453bbe5", "story": "Миша и Маша пошли в парикмахерскую. Маша хотела новую прическу. Миша хотел просто посмотреть.\n\nВ парикмахерской сидела тетя с ножницами. Она улыбалась. \"Привет, Миша! Привет, Маша!\" сказала тетя. \"Хочешь новую прическу, Маша?\"\n\nМаша кивнула. Тетя взяла ножницы и начала стричь Машины волосы. Миша смеялся. Волосы Маши падали на пол, как маленькие перышки. Тетя щекотала Машу ножницами. Маша хихикала.\n\nНо вдруг тетя перестала щекотать Машу. Она стала стричь очень быстро. Маша перестала смеяться. Она закрыла глаза. Миша испугался. \"Маша, что случилось?\" спросил он.\n\nМаша открыла глаза. Ее голова была совсем лысая! \"Тетя, ты сделала меня бесчувственной!\" заплакала Маша. Миша тоже заплакал. Тетя только пожала плечами.", "verb": "щекотать"}
{"adjective": "чешуйчатый", "features": ["быть поучительным", "содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лев", "sha3_256": "aae27d4aea4e08d6b7908b88e7b861f81fa75ce2f34d09d9a9f6a992393bff5e", "story": "В густом лесу жил лев. Он был большой и сильный, с мягкой, золотистой шерстью. Лев любил играть в прятки. Он прятался за деревьями, за кустами, а иногда даже за большими камнями. Другие звери смеялись, когда не могли его найти.\n\nОднажды лев решил спрятаться за большим, чешуйчатым деревом. Он думал, что никто его не найдет. Но вдруг, из-за дерева выскочил маленький, чешуйчатый ящер!\n\n\"Привет, лев!\" - сказал ящер. \"Я видел, как ты прятался. Ты не очень хорошо умеешь играть в прятки!\"\n\nЛев был удивлен. Он никогда не видел ящера, который умел так хорошо прятаться. \"Как ты меня нашел?\" - спросил лев.\n\nЯщер улыбнулся. \"Я просто знаю, где искать. Всегда смотри там, где ты не ожидаешь увидеть кого-то!\"\n\nЛев понял, что ящер прав. С тех пор он стал лучше играть в прятки, и все звери в лесу были очень рады.", "verb": "скрываться"}
{"adjective": "проворный", "features": ["быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "утка", "sha3_256": "065503be4e38fea903544667840ca8ed6960c443741dee4fa996f1531e001884", "story": "Жила-была уточка. Она была очень проворной. Уточка быстро бегала по лугу, ловко плавала в озере и весело крякала.\n\nОднажды уточка гуляла по лесу. Она искала вкусные ягоды. Вдруг уточка почувствовала, что что-то не так. Она начала кашлять. Кашель был сильным, и уточка не могла остановиться.\n\nУточка кашляла и кашляла. Она упала на землю и не могла встать. Она очень боялась. Лес был большой и темный, а уточка была совсем одна.\n\nСолнце начало садиться. Стало темно и холодно. Уточка кашляла и дрожала от холода. Она очень хотела домой, к теплой воде и вкусной еде. Но уточка не могла встать и идти. \n\nУточка закрыла глаза и тихонько заплакала. Она не знала, что будет дальше.", "verb": "кашлять"}
{"adjective": "", "features": ["быть похожим на сказку", "плохо заканчиваться", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "музыка", "sha3_256": "e75801498f1cb96000d6e2fbc8dee04156c04ce2fdc922e0097df08df34c7ab7", "story": "Жила-была маленькая мишка. Она очень любила музыку. Когда играла музыка, мишка танцевала и кружилась. Однажды мишка услышала красивую музыку. Она захотела танцевать, но музыка играла очень тихо. Мишка решила толкать большой камень, чтобы музыка стала громче.\n\nМишка толкала и толкала камень. Она очень старалась. Но камень не двигался. Мишка толкала его еще сильнее, и камень покатился! Он покатился прямо на музыкальный ящик и разбил его. Музыка остановилась.\n\nМишка очень расстроилась. Она поняла, что нужно быть аккуратнее. Теперь у мишки нет любимой музыки. Она грустно сидела и думала, как исправить свою ошибку.", "verb": "толкать"}
{"adjective": "отзывчивый", "features": ["плохо заканчиваться", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жеребёнок", "sha3_256": "d7ffdfbf6f2bc91a37bc8005ca38a672701441f64bfe438ca0fd479401b7040b", "story": "Мама-корова пасла траву на лугу. Рядом с ней резвился маленький жеребёнок. Солнце светило ярко, и птички пели веселые песни.\n\nВдруг жеребёнок увидел красную шапку на ветке дерева. \"Мама, мама, смотри!\" - закричал он. \"Шапка! Красивая шапка!\"\n\nМама-корова опустила голову и посмотрела на шапку. \"Да, красивая,\" - сказала она. \"Но нам ее не достать. Она высоко.\"\n\nЖеребёнок очень хотел шапку. Он прыгал и пытался дотянуться до нее, но шапка была слишком высоко. \"Я хочу шапку!\" - кричал он.\n\nТогда отзывчивый зайчик, который сидел под деревом, решил помочь. Он встал на задние лапки и опустил передние лапки, чтобы жеребёнок мог забраться на них. Но ветка с шапкой была слишком тонкой, и жеребёнок упал. Зайчик испугался и убежал. Жеребёнок остался один, грустный и без шапки.", "verb": "опускать"}
{"adjective": "хрупкий", "features": ["иметь трёх персонажей", "быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слабость", "sha3_256": "7718596c4b27fb1ab69988ddef5c5ccae2fde8e9267e236c17899c6e4d55db41", "story": "Жила-была маленькая птичка с хрупкими крыльями. Она очень любила чистить свои перышки, чтобы они всегда были чистые и блестящие. Однажды, птичка увидела, как большой медведь пытается дотянуться до сладких ягод на высокой ветке.\n\n\"Ой, как тяжело!\" - вздохнул медведь. \"Я так слаб, что не могу достать ягоды\".\n\nПтичка, увидев, как медведь грустит, решила ему помочь. \"Не волнуйся, мишка! Я помогу тебе!\" - сказала птичка. Она быстро взлетела на ветку и клювом счистила ягоды, чтобы медведь мог их съесть.\n\nМедведь был очень рад. \"Спасибо, птичка! Ты очень добрая и сильная!\" - сказал он.\n\nПтичка улыбнулась. \"Все мы можем быть сильными, если помогаем друг другу!\" - ответила она.", "verb": "чистить"}
{"adjective": "поддельный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "успех", "sha3_256": "44f1dc88a01696b92bc9a863e6653f4b08fe2d6279cd777f5e3299e4d81ce2aa", "story": "Жила-была курочка. Она сидела на яйцах и ждала, когда они вылупятся. Из одного яйца вылупился маленький цыплёнок. Он был жёлтый и пушистый.\n\nК курочке пришла лиса. Она хотела съесть цыплёнка. \"Какой хороший цыплёнок!\" - сказала лиса. \"Я хочу его съесть!\"\n\nКурочка спрятала цыплёнка под крыло. \"Не дам тебе его!\" - сказала курочка. Лиса рассердилась. Она хотела обмануть курочку. Лиса принесла поддельное яйцо. \"Смотри, какое красивое яйцо!\" - сказала лиса. \"Это успех!\"\n\nКурочка поверила лисе. Она взяла поддельное яйцо и положила его под крыло. Лиса быстро схватила цыплёнка и убежала.\n\nКурочка поняла, что лиса её обманула. Она расстроилась, что потеряла цыплёнка. Но потом она увидела, что под крылом у неё остался ещё один маленький цыплёнок!", "verb": "вылупляться"}
{"adjective": "глупый", "features": ["быть поучительным", "быть похожим на сказку", "иметь трёх персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улица", "sha3_256": "79d51310f8bfe4d5b20234ec8129d025f5226a97f6e8e828a3c591122c02bceb", "story": "Жила-была маленькая девочка Маша. Она любила играть с куклой на улице. Однажды, Маша увидела мальчика Колю, который катался на красивом красном велосипеде. Маша очень завидовала Коле.\n\n\"Хочу такой же велосипед!\" - сказала Маша.\n\n\"Это глупый велосипед,\" - ответил Коля. \"Он медленный и не умеет летать!\"\n\nМаша расстроилась. Она хотела велосипед, который умеет летать! Вдруг, из-за дома выбежал большой, пушистый кот. Он подбежал к Коле и царапнул его за ногу!\n\nКоля заплакал. Маша испугалась. Кот, увидев, что Коля испугался, убежал. Маша хотела помочь Коле, но он был очень зол.\n\n\"Ты виновата!\" - закричал Коля. \"Теперь я не могу кататься!\"\n\nМаша заплакала. Она поняла, что завидовать глупо. Лучше играть с друзьями и помогать им, чем хотеть то, что им не нужно. Но Коля не хотел дружить с Машей. Он остался один на улице, а Маша пошла домой грустная.", "verb": "завидовать"}
{"adjective": "таинственный", "features": ["иметь одного персонажа", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "принцесса", "sha3_256": "50960fb628d8e899c139ae75f9be3e19081de96e8b75c0c972a2941b639eaa3b", "story": "Жила-была принцесса. Она любила играть с мячиком. Красный мячик был её любимой игрушкой. Принцесса бросала мячик высоко, высоко, а потом ловила его.\n\nОднажды принцесса играла в саду. Она бросила мячик, а он полетел высоко, высоко, и упал за таинственный куст. Принцесса хотела достать мячик, но куст был большой. Она стала ударять по кусту руками, чтобы мячик выкатился.\n\nВдруг куст зашевелился! Из него вылез большой, страшный зверь! Принцесса испугалась и убежала. Она больше никогда не хотела играть с мячиком в саду.\n\nНо зверь не был страшным! Он просто хотел поиграть с принцессой. Он взял мячик и бросил его к ногам принцессы. Принцесса поняла, что не надо бояться всего таинственного.", "verb": "ударять"}
{"adjective": "грубый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "забава", "sha3_256": "28bc2bea9cc164ff1eee5d6c80c8b51fa5c6d88cc1294533d0a87861c0958fc0", "story": "Маша играла с мишкой. Мишка был мягкий и пушистый. Маша любила его обнимать. Вдруг пришел Петя. Петя взял мишку и стал его трясти. Мишка стал визжать! Маша заплакала. \"Нельзя так делать!\" - сказала Маша. \"Мишка не игрушка для грубых игр!\"\n\nПетя не слушал Машу. Он продолжал трясти мишку. Вдруг мишка порвался! Наполнитель высыпался из него. Маша расстроилась. \"Теперь мишка не будет мягким и пушистым,\" - сказала она. Петя тоже расстроился. Он не хотел порвать мишку.\n\nПетя посмотрел на Машу. \"Я хочу помочь!\" - сказал он. Петя взял иголку и нитку. Он аккуратно стал сшивать мишку. Маша помогала ему. Они вместе починили мишку.\n\nМишка снова стал мягким и пушистым. Маша и Петя обняли мишку. \"Теперь мы будем играть вместе аккуратно,\" - сказала Маша. Петя кивнул. Он понял, что грубые игры могут привести к плохим последствиям.\n\nМаша и Петя стали играть с мишкой. Они катались на нем, строили из него башни и рассказывали ему сказки. Играть вместе было весело и приятно.", "verb": "визжать"}
{"adjective": "забавный", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крокодильчик", "sha3_256": "8f9a155056a56e5f25c42fe8e8396f72e180f55d33a59eda69b7949551254be1", "story": "Жила-была маленькая девочка Маша. Она очень любила животных. Однажды Маша гуляла в лесу и увидела забавного крокодильчика. Он был маленький, зелёный и очень грустный.\n\nМаша спросила крокодильчика: \"Почему ты грустный?\" Крокодильчик ответил: \"Я очень голоден, а у меня нет еды\". Маша пожалела крокодильчика и решила его покормить.\n\nОна побежала домой и принесла крокодильчику вкусные ягоды и сочные фрукты. Крокодильчик с радостью всё съел и стал очень счастливым.\n\nМаша и крокодильчик стали друзьями. Они играли вместе в лесу, и крокодильчик больше никогда не был грустным. \n\nМаша поняла, что помогать другим – это очень хорошо.", "verb": "кормить"}
{"adjective": "неаккуратный", "features": ["быть похожим на сказку", "иметь двух персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гордость", "sha3_256": "d1eee428998cd946db78dca3fb50d52428f64011485205432dc31eef6e17fe38", "story": "Жила-была маленькая птичка. Она очень любила петь. Но птичка была неаккуратной. Она часто роняла ягоды, которые собирала для мамы.\n\nОднажды птичка принесла маме всего одну ягоду. Мама птичка грустно вздохнула. \"Моя милая птичка,\" сказала она, \"я очень жалею, что ты так неаккуратна. Я горжусь твоей песней, но мне грустно, что ты теряешь ягоды.\"\n\nПтичка посмотрела на маму грустными глазами. \"Я постараюсь быть аккуратнее,\" пообещала она.\n\nС того дня птичка очень старалась. Она аккуратно собирала ягоды и не роняла ни одной. Мама птичка была очень рада. Она обняла свою птичку и сказала: \"Я так горжусь тобой!\"\n\nПтичка запела самую красивую песню, потому что она была счастлива.", "verb": "жалеть"}
{"adjective": "невероятный", "features": ["плохо заканчиваться", "быть поучительным", "содержать диалог", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "карусель", "sha3_256": "c4e541c6674ef35669732f90229f3bf58756f76b16831964206fd01fd18f85b7", "story": "Жила-была маленькая девочка Маша. Она очень любила карусели.  Однажды Маша пошла в парк с мамой и папой. Там была невероятная карусель с яркими лошадками!\n\n\"Папа, папа, катай меня на карусели!\" - просила Маша. Папа улыбнулся и сказал: \"Конечно, доченька!\".\n\nМаша села на лошадку, папа купил билет, и карусель начала крутиться. Маша смеялась и махала ручками. Вдруг карусель остановилась! Маша удивилась.\n\n\"Что случилось?\" - спросила Маша у папы. Папа посмотрел на карусель и сказал: \"Ой, кажется, сломалась\". Маша расстроилась. Она хотела кататься еще!\n\nВдруг из-за карусели вышла старушка с волшебной палочкой. \"Не волнуйтесь, я починю карусель!\" - сказала она. Старушка взмахнула палочкой, и карусель... исчезла! Маша и ее родители были очень удивлены.", "verb": "удивлять"}
{"adjective": "поддельный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "содержать диалог", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лес", "sha3_256": "0e5e89183da187c34f34cbf419de18b8e4d5262410a155a5dc0e4598bd90b813", "story": "Маша шла по лесу. Она тянула за собой красную корзинку. В ней лежали вкусные ягоды, которые Маша собирала для бабушки. Вдруг Маша увидела зайчика.\n\n— Привет, зайчик! — сказала Маша. — Какие у тебя красивые уши!\n\nЗайчик посмотрел на Машу своими большими глазами.\n\n— Спасибо, — пропищал зайчик. — А что у тебя в корзине?\n\n— Ягоды для бабушки, — ответила Маша.\n\nЗайчик забегал вокруг корзинки и сказал:\n\n— Давай я помогу тебе донести корзинку!\n\nМаша обрадовалась. Она подумала, что зайчик очень добрый. Но зайчик, хитро улыбаясь, начал тянуть корзинку в другую сторону, вглубь леса.\n\n— Эй, куда ты тянешь? — спросила Маша.\n\n— К бабушке, конечно! — ответил зайчик.\n\nМаша посмотрела на зайчика внимательно. Его уши были не настоящие, а поддельные!\n\n— Ты не настоящий зайчик! — закричала Маша.\n\nЗайчик испугался и убежал. Маша взяла свою корзинку и пошла дальше. Она знала, что бабушка будет рада ягодам.", "verb": "тянуть"}
{"adjective": "озорной", "features": ["плохо заканчиваться", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рынок", "sha3_256": "5d83d16c45ebf79080dbf1992823ca645a98aeb77c36061abf4b5e995f3caafc", "story": "Маша, Коля и озорной щенок Дружок пошли на рынок. Мама попросила купить красные яблоки. На рынке было много яблок: красные, зелёные, жёлтые. Маша сравнивала яблоки: \"Это яблоко красное, а это зелёное. Это яблоко большое, а это маленькое\".\n\nКоля тоже сравнивал яблоки: \"Это яблоко сладкое, а это кисленькое. Это яблоко гладкое, а это шершавое\". Дружок бегал между ними, нюхал яблоки и пытался их украсть.\n\nМаша выбрала самые красные и спелые яблоки. Коля выбрал самые сладкие. Дружок, озорник, утащил одно маленькое яблоко и убежал. Маша и Коля побежали за ним, но Дружок был быстр.\n\nОни так и не поймали Дружка. Мама ждала их дома с сумкой, но в ней было только два яблока. Маша и Коля были расстроены, что не смогли купить все яблоки, которые мама попросила. \n\nДружок спрятался под кроватью, грыз яблоко и вилял хвостом. Маша и Коля поняли, что нужно быть внимательнее и не давать Дружку бегать по рынку.", "verb": "сравнивать"}
{"adjective": "воющий", "features": ["плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дедушка", "sha3_256": "66385e939920801544f6825dc532b298e56f896fdca308d498d7c38dc2600364", "story": "Маша, папа и дедушка играли в парке. Солнце светило ярко, птички пели, а Маша бегала по траве. Дедушка сидел на скамейке и смотрел на Машу. Папа кидал мячик, а Маша ловила его.\n\nВдруг Маша решила показать дедушке, как она умеет кувыркаться! Она сделала два шага назад, согнула колени и перевернулась. Дедушка засмеялся, а Маша захотела сделать еще один кувырок.\n\nНо на этот раз Маша упала не так. Она ударилась головой о землю и заплакала. Голова болела, и Маша стала воющий. Папа и дедушка быстро подоспели к ней.\n\nДедушка взял Машу на руки и стал ее утешать. Папа побежал домой за лед. Маша хотела кувыркаться, но теперь она поняла, что нужно быть осторожной.\n\nВдруг, из-за кустов выскочил маленький щенок! Он был мокрый и дрожал. Маша забыла про свою боль и стала гладить щеночка. Щенок лизнул Машу в нос, и она рассмеялась.", "verb": "кувыркаться"}
{"adjective": "короткий", "features": ["иметь трёх персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прошлое", "sha3_256": "ecf4b0d5a4b1fa42a516cd619c217442fce02fe2765ac8bd0c2f8e21b7fcbb24", "story": "Маша, Коля и их щенок Дружок играли в саду. Маша воображала, что они пираты, а Дружок – их верный попугай.\n\n\"Поплыли на корабле!\" – крикнула Маша. Коля кивнул и стал грести воображаемыми веслами. Дружок радостно лаял, будто повторял команды пиратского капитана.\n\n\"Ой, смотрите!\" – воскликнула Маша. – \"Старый сундук! В нем спрятаны сокровища!\" Коля открыл крышку ящика с инструментами, который они использовали в качестве сундука. Там лежали только гвозди и молоток.\n\n\"А где сокровища?\" – грустно спросил Коля. Маша улыбнулась. \"Они в нашем воображении! Мы можем воображать, что это золото и драгоценные камни!\" Дружок радостно вилял хвостом, будто одобрял идею.\n\nВ этот момент мама позвала детей на обед. \"Вот и хорошо, что мы пираты!\" – сказала Маша. – \"Мы быстро вернулись из прошлого, потому что наше путешествие было коротким!\" Дружок радостно залаял, а Коля и Маша побежали к маме.", "verb": "воображать"}
{"adjective": "легкий", "features": ["иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "извинение", "sha3_256": "7ed400f61897f3e5c2e8edac577baaead85e736057acb83f09cd512c94e3e8bc", "story": "Жила-была маленькая зайчиха. Она очень любила играть в саду. Однажды зайчиха прыгала и прыгала, и случайно наступила на цветочки. Цветы стали грустные, потому что зайчиха их придавила.\n\nЗайчиха увидела, что цветы грустные, и очень расстроилась. Она решила исправить свою ошибку. Зайчиха взяла лопатку и аккуратно начала удобрять цветочки. Она добавила им земли, чтобы они стали сильными и красивыми.\n\nПотом зайчиха принесла воды и полила цветочки. Цветы стали улыбаться, потому что им было хорошо. Зайчиха сказала: \"Извините, цветочки, что я наступила на вас. Я не хотела вас обидеть\".\n\nВдруг к зайчихе подошел мишка. Он увидел, что зайчиха удобряет цветочки и поливает их. Мишка сказал: \"Спасибо, зайчиха, ты очень добрая! Цветы стали такими красивыми и яркими!\"\n\nЗайчиха улыбнулась. Она была рада, что смогла помочь цветам. А мишка подарил зайчихе легкий воздушный шарик, чтобы она могла играть с ним в саду.", "verb": "удобрять"}
{"adjective": "гибкий", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "саранча", "sha3_256": "5dc368d049f6c666dbaea1f159087c4d370fcbe293411a95c1217c0ef2672a6a", "story": "Жила-была маленькая бабочка. Она была очень красивая, с яркими крыльями. Однажды бабочка летела по полю и увидела двух жуков.\n\n\"Привет, жуки!\" - сказала бабочка. \"Что вы делаете?\"\n\n\"Мы дрожим от страха!\" - ответили жуки. \"Смотри, саранча идет!\"\n\nБабочка посмотрела и увидела много-много саранчи. Она была зеленая и гибкая, и двигалась очень быстро. Бабочка испугалась, но решила помочь жукам.\n\n\"Не бойтесь!\" - сказала бабочка. \"Я отвлеку саранчу!\"\n\nБабочка взлетела высоко в небо и стала кружиться. Саранча побежала за ней, а жуки спрятались под листом. Когда саранча устала, бабочка села на цветок и сказала жукам: \"Вы в безопасности!\"", "verb": "дрожать"}
{"adjective": "песочный", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "безопасность", "sha3_256": "4a62d46271cf5982c73e867e4fc654e94bd65a11d3a8c2d167138ab9fff3a481", "story": "Маленький мишка Тоша любил играть на песочном пляже. Он строил замки из песка, бегал по берегу и дышал свежим воздухом. Тоша знал, что на пляже нужно быть осторожным. Мама всегда говорила ему: \"Тоша, безопасность превыше всего!\".\n\nОднажды Тоша увидел красивую ракушку. Она была розовой и блестящей. Тоша очень хотел ее взять, но ракушка лежала далеко в воде. Тоша решил поплыть к ней. Он зашел в воду, но волны были большие, и Тоша начал тонуть.\n\nВдруг, Тоша увидел дельфина! Дельфин подплыл к Тоше и помог ему выбраться на берег. Тоша был очень благодарен дельфину. Он понял, что безопасность важнее красивых ракушек.\n\nТоша вернулся домой и рассказал маме о приключении. Мама обняла Тошу и сказала: \"Ты молодец, что понял важность безопасности!\". Тоша был рад, что дельфин его спас, и что он теперь знает, как быть осторожным на пляже.", "verb": "дышать"}
{"adjective": "ласковый", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шмель", "sha3_256": "1f7070069f153ddfabeaf1109233df93d8a958052aef7f69adb2cf3c061ed761", "story": "Жила-была маленькая девочка Маша. Она очень любила гулять в лесу. Однажды Маша шла по тропинке и увидела большого шмеля. Шмель сидел на цветке и жужжал.\n\n— Привет, шмель! — сказала Маша.\n\nШмель посмотрел на Машу своими большими глазами и зажужжал еще громче. Маша испугалась и стала ёжиться.\n\n— Не бойся, — сказал ласковый голос.\n\nМаша посмотрела вверх и увидела добрую старую сову.\n\n— Шмель просто хочет тебя предупредить, — сказала сова. — Он хочет сказать, что ты слишком близко подошла к его цветку.\n\nМаша поняла и отошла от цветка. Но шмель все равно продолжал жужжать и кружиться вокруг Маши. Маша испугалась и побежала домой.", "verb": "ёжиться"}
{"adjective": "сообразительный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ночь", "sha3_256": "f9ff2fac93ce5412bac97088653926fd37d831fa5cc8ee95a5494fe2add307fb", "story": "Жила-была маленькая сова по имени Соня. Соня очень любила ночь. Когда солнце садилось, Соня просыпалась. Она трепетала крыльями и летела искать вкусные жучки.\n\nОднажды Соня летела по лесу и увидела большой, большой гриб. Он был красным и белым, как шарик. Соня никогда не видела такого гриба! Она решила, что это самый вкусный гриб на свете.\n\nСоня села на гриб и стала клевать его. Но гриб вдруг зашевелился! Он начал расти, расти, расти, пока не стал больше Сони! Соня испугалась и хотела улететь, но гриб был слишком большой.\n\nВдруг Соня услышала смешок. Из-за гриба вышла маленькая девочка. \"Привет, Соня!\" - сказала девочка. \"Я спряталась за грибом, чтобы поиграть с тобой!\" Соня поняла, что девочка просто хотела поиграть. Она была очень сообразительной!\n\nСоня и девочка стали играть вместе. Они катались по лесу на грибе, как на качелях. Соня была очень рада, что встретила такую добрую подругу.", "verb": "трепетать"}
{"adjective": "игривый", "features": ["иметь одного персонажа", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "малина", "sha3_256": "3ad9a8a61a4ddf3276550a150a507b17f35cf0d75b1ce58e06d779b11e1ff20f", "story": "Жила-была маленькая бабочка с яркими крылышками. Она любила витать по саду, садиться на цветы и пить сладкий нектар. Однажды бабочка увидела куст малины, полный спелых, красных ягод. \"Как вкусно!\" - подумала бабочка и села на малину.\n\nБабочка стала есть малину, а потом решила поиграть. Она витала вокруг куста, кружилась и махала крылышками. Бабочка была очень игривая! Но вдруг, бабочка услышала тихий голос: \"Привет, бабочка!\"\n\nБабочка посмотрела вниз и увидела маленькую гусеницу. Гусеница сидела на листе малины и улыбалась. \"Привет!\" - ответила бабочка. \"Ты тоже любишь малину?\"\n\n\"Да, очень!\" - сказала гусеница. \"Но я не могу до неё дотянуться. Можешь помочь мне?\" Бабочка подумала немного и сказала: \"Конечно, я помогу!\" Она аккуратно взяла гусеницу на свои крылышки и перенесла её на куст малины. Гусеница была очень рада! Бабочка поняла, что иногда важнее делиться, чем только играть.", "verb": "витать"}
{"adjective": "матовый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мастерская", "sha3_256": "0c4945305444764d61fecb7c294cf3231c421e41547828d02bc5351b6294b3d2", "story": "Миша любил играть в мастерской. Там было много разных коробочек, и Миша любил переставлять их. Он ставил большие коробки на маленькие, а маленькие под большие. Потом он брал матовые кубики и строил из них башни.\n\nОднажды Миша переставлял коробки и услышал тихий голос: \"Привет, Миша!\" Миша испугался. Он посмотрел вокруг, но никого не увидел. \"Кто это?\" - спросил Миша.\n\n\"Я тут, в коробке!\" - ответил голос. Миша осторожно открыл самую большую коробку. Внутри сидел маленький, пушистый котенок! \"Привет, котенок!\" - обрадовался Миша.\n\nКотенок улыбнулся. \"Спасибо, что меня нашел! Я залез в коробку поиграть, а потом не смог выбраться. Ты очень добрый, Миша!\"\n\nМиша был очень рад, что помог котенку. Он понял, что переставлять вещи нужно аккуратно, потому что кто-то может оказаться внутри!", "verb": "переставлять"}
{"adjective": "забавный", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "опасность", "sha3_256": "1fbf98e2d3c55e343611f47cc3eb5cd03bb0b9686e699218b537e8afef400033", "story": "Миша играл с машинкой. Машинка красная, быстрая! Миша любил гонять ее по полу. Вдруг, из-за дивана, вылез зайчик.\n\n\"Привет, Миша!\" - шептал зайчик. \"Здесь опасность! Не езди так быстро!\"\n\nМиша остановил машинку. \"Что случилось?\" - спросил он.\n\n\"Вот смотри!\" - сказал зайчик и показал на маленькую куклу, спрятанную под ковром. \"Машинка может ее раздавить!\"\n\nМиша посмотрел на куклу. \"Ой, да! Спасибо, зайчик!\" - сказал он. Миша аккуратно взял куклу и положил ее на диван. Потом он взял машинку и стал играть рядом с куклой. Зайчик смотрел на Мишу и улыбался.\n\n\"Ты очень забавный зайчик!\" - сказал Миша.", "verb": "шептать"}
{"adjective": "липкий", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жук", "sha3_256": "e16f31d42dac809524e126f08ce80a923821fb8cd607f4bafff15f044a63ba22", "story": "Маша, Коля и жук жили в одном домике. Маша любила поливать цветы. Коля любил играть с мячом. А жук любил сладкий сок.\n\nОднажды Маша поливала цветы, а Коля играл с мячом. Жук увидел, что Маша поливает цветы, и решил, что это очень вкусно. Он залез на лейку и стал пить воду.\n\n\"Ой, жук, не пей воду!\" - сказала Маша. \"Это не для тебя!\" Но жук не слушал. Он пил и пил, пока не стал липкий.\n\nВдруг жук упал с лейки и прилип к Коле! Коля испугался и бросил мяч. Мяч полетел высоко-высоко и упал в реку.\n\nМаша, Коля и жук очень расстроились. Мяч утонул, а жук остался липким и не мог отлететь от Коли.", "verb": "поливать"}
{"adjective": "изумрудный", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "остров", "sha3_256": "6c48ec7c85e7106f56be4c2cbac8333160621f839c52625844cde149d80e782e", "story": "Жила-была маленькая рыбка по имени Блю. Блю очень любила свой дом - большой, красивый остров. На острове росли яркие цветы, а вода была такая чистая, что можно было видеть камешки на дне. Блю плавала там каждый день, играла с другими рыбками и ловила вкусных рачков.\n\nОднажды, Блю увидела большой, изумрудный корабль. Он был такой красивый, что Блю захотела посмотреть, что там внутри. Она плыла и плыла, пока не доплыла до корабля. Рыбка стала убеждать других рыбок плыть с ней, говоря, что там много вкусной еды.\n\nНо когда Блю заплыла внутрь корабля, она увидела, что там нет еды. Вместо этого, там были большие сети, которые быстро захлопнулись, поймав Блю и всех ее друзей. Рыбки пытались вырваться, но сети были слишком сильными.\n\nБлю очень пожалела, что убеждала своих друзей плыть с ней. Она поняла, что не нужно верить всему, что видишь, и что нужно быть осторожным, когда что-то кажется слишком хорошим, чтобы быть правдой.", "verb": "убеждать"}
{"adjective": "изобретательный", "features": ["содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пожарная машина", "sha3_256": "6a8ed9d7700d02f3c18269d9c5b60f14f6c17e14a5bdc01ebadb5cf3d31c1a3e", "story": "Жила-была маленькая девочка Маша. Маша очень любила играть с машинками. У неё была красная пожарная машина, которая могла драть всё на своём пути! Маша любила драть кубики, драть плюшевых мишек и даже драть свои волосы!\n\nОднажды Маша решила, что её пожарная машина не очень интересная. \"Она просто драть всё может,\" - подумала Маша. \"Надо сделать её более изобретательной!\"\n\nМаша взяла свои любимые ножницы и стала резать пожарную машину. Она сделала ей крылья, чтобы она могла летать, и хвост, чтобы она могла плавать. Но когда Маша хотела показать свою новую машину маме, она увидела, что машина совсем сломалась!\n\nМама очень расстроилась. \"Маша, - сказала она, - ты не должна драть свою машину ножницами. Теперь она не может ни драть, ни ездить, ни летать!\" Маша заплакала. Она поняла, что иногда лучше оставить вещи такими, какие они есть.\n\nМаша больше не драла свои игрушки ножницами. Она поняла, что настоящая изобретательность - это не в том, чтобы ломать вещи, а в том, чтобы бережно играть с ними и придумывать новые игры.", "verb": "драть"}
{"adjective": "мурлыкающий", "features": ["иметь трёх персонажей", "иметь хороший конец", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыса", "sha3_256": "48c2e5f1c1c370d9d82504bf97d19961b1fcd8f94a333ae1da63f611cba1bef6", "story": "Жила была маленькая крыса по имени Писк. Писк очень любила играть. Она бегала, прыгала и катала мячик. Однажды Писк увидела мурлыкающего кота Ваську. Васька лежал на солнышке и мурлыкал себе под нос.\n\n\"Привет, Васька!\" - поздоровалась Писк. \"Давай поиграем!\" Васька посмотрел на Писк и сказал: \"Я не хочу играть. Мне нужно измерить свой хвост. Я хочу узнать, какой он длинный!\"\n\nПиск удивилась. \"Измерить хвост? Как это сделать?\" Васька взял линейку и стал измерять свой хвост. \"Мой хвост длинный!\" - обрадовался Васька. Писк тоже захотела измерить свой хвост. Она взяла линейку и измерила свой хвост. \"Мой хвост тоже длинный!\" - закричала Писк.\n\nВаська и Писк стали измерять всё подряд: стол, стул, мячик. Они весело играли и узнали много нового. В конце концов, они устали и решили полежать на солнышке вместе.\n\n\"Спасибо, Васька, за игру!\" - сказала Писк. \"Я узнала, что измерить можно всё!\" Васька улыбнулся. \"А я узнал, что играть с друзьями намного веселее, чем измерять хвост!\"", "verb": "измерять"}
{"adjective": "неуверенный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь двух персонажей", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "встреча", "sha3_256": "a71d7471c09e52380a53b96767756dc35348b067c64d647f1d64754b9ff0bbc5", "story": "Жила-была маленькая птичка. Она очень любила царапать клювом землю, искать вкусные червячки. Однажды птичка увидела большого, сильного медведя. Медведь был неуверенный, он смотрел на птичку с грустью.\n\n\"Привет!\" - сказала птичка. \"Хочешь поиграть?\" Медведь кивнул, но глаза его были грустными. \"Что случилось?\" - спросила птичка.\n\nМедведь вздохнул. \"Я хочу встретить свою маму, но я не знаю, где она.\" Птичка подумала немного. \"Я помогу тебе!\" - сказала она. \"Полетим вместе, и я буду искать ее!\"\n\nПтичка села на спину медведю, и они полетели высоко в небо. Но вдруг, ветер стал очень сильным, и птичка упала с медведя. Медведь пытался поймать ее, но не успел. Птичка упала на землю и больше не могла летать.\n\nМедведь очень расстроился. Он так хотел найти маму, но теперь он остался один, без птички, которая хотела ему помочь.", "verb": "царапать"}
{"adjective": "озорной", "features": ["иметь хороший конец", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щенок", "sha3_256": "80e9780262fb0dcfdb0a1cbe34fec68f760aca89de6bb18842486e4de1672d77", "story": "Мама взяла маленького щенка на прогулку. Щенок был озорной! Он бегал по траве, прыгал на цветы и лаял на бабочек. Мама наблюдала за ним и улыбалась.\n\n\"Ой, озорник!\" - сказала мама, когда щенок попытался поймать свой хвост. \"Нельзя так бегать, ты можешь упасть!\"\n\nЩенок остановился и посмотрел на маму большими глазами. Он понял, что сделал что-то нехорошее. Мама погладила его по голове и сказала: \"Лучше пойдем гулять по дорожке. Там безопасно бегать\".\n\nЩенок радостно забегал по дорожке. Он прыгал, играл и бегал рядом с мамой. Мама наблюдала за ним и радовалась. Щенок понял, что нужно слушаться маму, чтобы быть в безопасности и весело играть.", "verb": "наблюдать"}
{"adjective": "белый", "features": ["содержать диалог", "быть поучительным", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "львёнок", "sha3_256": "7f92e6a8eaa1e4b78626112c4e81150c8ff2ebe8bc6adc7c198ff5fdfd0232a5", "story": "Маша шла по лесу. Она видела много деревьев и цветов. Вдруг Маша увидела маленького львенка. Он был белый, как снег! Маша захотела его потрогать.\n\n\"Привет, львенок!\" - сказала Маша. \"Ты такой красивый! Можно я тебя потрогаю?\"\n\nЛьвенок посмотрел на Машу своими большими глазами. Он был очень милый, но Маша не знала, что львята могут быть опасными.\n\nМаша протянула руку, чтобы потрогать львенка. Вдруг львенок рыкнул и укусил Машу за руку! Маша заплакала. Она поняла, что не нужно трогать незнакомых животных, даже если они кажутся милыми.\n\nМаша побежала домой, держась за свою раненую руку. Она была очень расстроена, что не послушалась маму, которая говорила ей, что не нужно трогать диких животных.", "verb": "трогать"}
{"adjective": "скромный", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чувство", "sha3_256": "978805aae6074af7e50247d428ff6dce073f5c37db37d65a088e65e54fadc5d1", "story": "Маша любила кошку Мурку. Мурка была пушистая и мягкая. Маша любила гладить Мурку. Мурка мурчала от удовольствия. Маша чувствовала, что Мурка её любит.\n\nОднажды Маша увидела, что Мурка сидит в углу и смотрит на что-то странное. Маша подошла ближе и увидела маленькую птичку. Птичка была очень маленькая и совсем не умела летать.\n\nМаша хотела помочь птичке. Она аккуратно взяла её в руки и хотела отнести в клетку. Но Мурка вдруг прыгнула на Машу! Она царапнула Машу и убежала с птичкой в зубах!\n\nМаша заплакала. Она не понимала, почему Мурка так сделала. Ведь Мурка была такой скромной кошкой! Маша думала, что Мурка её любит. Но теперь Маша была очень расстроена.", "verb": "гладить"}
{"adjective": "лёгкий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хитрость", "sha3_256": "38d5d6c9d819f2f5c2941d8f82cc916e173acb1ccb0e93ae071c11e0e2c5ca09", "story": "Жила-была маленькая птичка с больным крылом. Она не могла летать и очень грустила. Однажды к ней прилетела добрая сова. \"Не бойся, птичка,\" сказала сова, \"я тебя вылечу!\" Сова взяла легкие травинки и сделала из них мягкую повязку. Она аккуратно наложила повязку на крыло птички.\n\nПтичка очень обрадовалась, но хитрая лиса, увидев это, решила воспользоваться ситуацией. \"Я помогу птичке быстрее выздороветь!\" - прошептала лиса. Она предложила птичке съесть сладкую ягоду, которая, по ее словам, была волшебной.\n\nПтичка хотела поверить лисе, но сова сказала: \"Не слушай лису! Она хочет тебя обмануть!\" Сова объяснила птичке, что лиса хитрая и хочет только съесть ягоду сама.\n\nПтичка поверила сове и не стала есть ягоду. Через несколько дней крыло птички зажило, и она снова могла летать. Птичка была очень рада, что послушалась сове и не поверила лисе. \n\nС тех пор птичка и сова стали лучшими друзьями. Они вместе летали по лесу, пели песни и радовались жизни.", "verb": "лечить"}
{"adjective": "едящий", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жизнь", "sha3_256": "e3cc1f69901a7037c946d191aaae32c63facaa2625b774ac8198c063cb1ca895", "story": "Жил маленький жучок. Он был очень едящий жучок. Всегда искал вкусные листочки и сочные ягоды. Однажды жучок услышал странный звук. \"Сви-сви-сви!\" - кто-то свистел. Жучок очень хотел узнать, кто это.\n\nОн пополз по траве, по листикам, по цветам. \"Сви-сви-сви!\" - звук становился все ближе. Наконец, жучок увидел большой, яркий цветок. Из него свистел ветер! Жучок был очень рад. Он нашел новый друг - ветер!\n\nЖучок решил поиграть с ветром. Он стал бегать по поляне, а ветер свистел за ним. Жучок прыгал, а ветер поднимал его в воздух. Жучок смеялся и веселился.\n\nНо вдруг ветер стал очень сильным. Он закружил жучка, забросил высоко в небо. Жучок испугался. Он хотел вернуться на землю, к своим листочкам и ягодам, но ветер не слушался. Жучок летел все выше и выше, а жизнь на земле становилась все меньше и меньше.", "verb": "свистеть"}
{"adjective": "оливковый", "features": ["иметь трёх персонажей", "иметь хороший конец", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "петух", "sha3_256": "24a84eb45f63d2a56ab1a06d1d1a6b486788ff22c1c699602ff3942c28448613", "story": "Маша, Петя и их друг, петух Кукареку, играли в саду. Маша кидала мячик Петя. Петя ловил мячик и кидал его обратно. Кукареку смотрел на них и кукарекал.\n\n\"Давай кидать мячик Кукареку!\" - сказала Маша. Петя кинул мячик Кукареку, но петух не поймал его. Мячик упал на землю.\n\n\"Кукареку, ты не умеешь ловить мячик?\" - спросил Петя. Кукареку взмахнул крыльями и показал детям свой оливковый хвост.\n\n\"Мы не кидали мячик правильно!\" - сказала Маша. \"Надо кидать его не высоко, а прямо Кукареку!\"\n\nМаша кинула мячик прямо Кукареку. Петух поймал мячик клювом и гордо прошелся по саду. Маша и Петя засмеялись. Они поняли, что нужно кидать мячик правильно, чтобы Кукареку смог его поймать.", "verb": "кидать"}
{"adjective": "шумный", "features": ["содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "погода", "sha3_256": "6a2b40e7b4278265fb80eb07725d22f29cb0074e1b89b99f4ea8e62545333384", "story": "Жила-была рыбка по имени Буль. Буль любила плавать в реке. Однажды, погода была очень хорошая. Солнце светило ярко, и вода в реке была теплая. Буль решила поплыть к другому берегу.\n\n\"Я уплываю!\" - сказала Буль своей подруге, маленькой лягушке. Лягушка квакнула и помахала Буль лапкой. Буль начала плыть. Она плыла и плыла, а река становилась все шире и шире.\n\nВдруг Буль услышала шумный звук. Это был большой моторный катер. Он плыл очень быстро и создавал большие волны. Буль испугалась и попыталась спрятаться за камешками, но катер был слишком близко.\n\nВолны от катера стали поднимать Буль все выше и выше. Она пыталась плыть против течения, но было очень трудно. Буль кричала: \"Помогите!\" Но никто не слышал ее. \n\nКатер проплыл мимо, и Буль оказалась далеко от берега. Она плыла и плыла, но берег был все дальше и дальше. Буль очень устала и испугалась. Что же будет с ней дальше?", "verb": "уплывать"}
{"adjective": "фиолетовый", "features": ["содержать диалог", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "актер", "sha3_256": "833e350f66ed22e411f56d8c90ceae62dc6fcb84d1507c75ed943a760ddac5ea", "story": "Маша играла с куклой. Кукла была очень красивая, с фиолетовыми волосами. Маша говорила кукле: \"Вставай, кукла, вставай!\" Кукла, конечно, не вставала. Она была просто куклой.\n\nВдруг в комнату вошел папа. Он был актером в театре. Папа сказал: \"Маша, я хочу показать тебе фокус!\" Маша очень обрадовалась. Она любила фокусы.\n\nПапа взял куклу Маши и сказал: \"Смотри, кукла встанет!\" Папа сделал волшебный жест рукой. Но кукла не встала. Вместо этого, папа начал расти, расти и расти!\n\nМаша испугалась. Папа стал огромным, как дом! Он задел потолок головой и сказал: \"Ой, кажется, я переборщил!\" Маша не знала, что делать. Папа был слишком большой, чтобы выйти из комнаты.", "verb": "вставать"}
{"adjective": "весёлый", "features": ["быть похожим на сказку", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дорожка", "sha3_256": "e77edd2d32f89d78d27f8fdc947e40e64288a3e81ed88e713847e1cee6086f12", "story": "Жила-была маленькая птичка. Она любила петь песни и сидеть на весёлой дорожке. Однажды птичка увидела, что на дорожке висит вкусный червячок!\n\n\"Ой, как вкусно!\" - подумала птичка. Она хотела съесть червячка, но он висел очень высоко.\n\n\"Помогите мне, пожалуйста!\" - попросила птичка.\n\nК ней подбежали два милых зайчика. \"Конечно, поможем!\" - сказали они. Зайчики встали на задние лапки и дотянулись до червячка.\n\nПтичка съела червячка и сказала: \"Спасибо, зайчики! Вы самые лучшие друзья!\"", "verb": "висеть"}
{"adjective": "неприятный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "форель", "sha3_256": "c7672ab4b44a7a3fc62c8a5c1b5663899483d0e4e2e8c7444ffba2a1f31c633e", "story": "Жила-была маленькая рыбка по имени Феня. Феня была очень красивой, с красными пятнышками на боку. Она любила плавать в чистой реке и ловить вкусных жучков. Однажды Феня увидела большую, серебристую рыбу. Это была форель!\n\n\"Привет, форель!\" - поздоровалась Феня. \"Ты очень красивая!\"\n\nФорель посмотрела на Феню своими большими глазами и сказала: \"Спасибо. Но у меня есть неприятная проблема. Я не могу найти свой дом! Он просто исчез!\"\n\nФеня очень хотела помочь форели. \"Не волнуйся,\" - сказала она. \"Мы найдем твой дом вместе!\" Феня и форель отправились на поиски. Они плыли по реке, заглядывали под камни и в водоросли.\n\nНаконец, Феня увидела что-то знакомое. \"Смотри, форель!\" - закричала она. \"Это твой дом! Он спрятался за большим кустом!\" Форель обрадовалась и поблагодарила Феню за помощь. Теперь она снова была дома!", "verb": "исчезать"}
{"adjective": "широкий", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "певец", "sha3_256": "855f61e10ebd75c8e9cc95c8d640bf4b8f452d1170f3e5a4b0dc50d4074d3ed7", "story": "Маша играла с мячиком. Мячик был красный и большой. Маша любила бросать мячик высоко-высоко!\n\nВдруг, из-за дерева выскочил маленький певец. Он пел веселую песенку и носился по лужайке. \"Привет, певец!\" - поздоровалась Маша.\n\n\"Привет, Маша!\" - ответил певец. \"Хочешь поиграть со мной?\" Маша кивнула головой. Она бросила мячик певцу, а певец ловко поймал его своим широким клювом.\n\nОни играли долго-долго. Маша бросала мячик, а певец носился и ловил его. Потом певец спел Маше красивую колыбельную, и Маша уснула под деревом.\n\nМаша проснулась и увидела, что певец уже улетел. Но Маша была счастлива. Она играла с певцом и услышала красивую песню.", "verb": "носиться"}
{"adjective": "реальный", "features": ["быть поучительным", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "курица", "sha3_256": "cb58330b392a72355c3f9df81b852dc47baf8414fe933e8ec20280b96f253ae7", "story": "Маша играла с куклой. Кукла была очень красивая, с длинными волосами и ярким платьем. Маша наклоняла куклу, делая вид, что она танцует.\n\nВдруг к Маше подошла мама. Она держала в руках настоящую курицу! Курица была маленькой и пушистой, с желтыми перышками. Мама сказала: \"Смотри, Маша, это настоящая курица! Она не умеет танцевать, как твоя кукла, но она может клевать зернышки и нести яйца\".\n\nМаша наклонила голову и внимательно посмотрела на курицу. Она увидела, что курица клюет зернышки с земли. Маша подумала: \"Моя кукла красивая, но курица настоящая! Она живая и может делать много интересных вещей\".\n\nМаша решила поиграть с курицей. Она наклонила голову к курице и тихонько прошептала: \"Привет, курица!\". Курица посмотрела на Машу своими маленькими глазками и тихонько закудахтала. Маша была очень рада.\n\nТеперь у Маши была не только красивая кукла, но и настоящая подруга - курица!", "verb": "наклонять"}
{"adjective": "грустный", "features": ["иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "библиотекарь", "sha3_256": "ee36082108b38c90be3389db5792c5c019e7d3b4f8daf06741a4d94c1dbcc8ca", "story": "Маша любила книги. Она любила читать про зайчиков, про мишек и про смешных собак. Маша ходила в библиотеку каждый день. Там работала добрая библиотекарь, тетя Лиза.\n\nОднажды Маша пришла в библиотеку, а тетя Лиза была грустная. Она сидела за столом и вздыхала. Маша спросила: \"Тетя Лиза, что случилось?\"\n\nТетя Лиза сказала: \"У меня пропала любимая книга. Я не могу ее найти!\" Маша очень хотела помочь тете Лизе. Она посмотрела под столом, за шкафом и даже в коробке с кубиками.\n\nНо книга не нашлась. Тогда Маша взяла тетю Лизу за руку и сказала: \"Не грусти, тетя Лиза! Мы найдем твою книгу!\" Тетя Лиза улыбнулась. Она была рада, что Маша хочет ей помочь.", "verb": "любить"}
{"adjective": "мокрый", "features": ["иметь двух персонажей", "быть похожим на сказку", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тоска", "sha3_256": "0adc3034d1ee29804a200b8d31153b83be8e7de87122e5f84adeacfdd1fc313d", "story": "Жила-была маленькая девочка Маша. Она очень любила играть. Но однажды, Маша проснулась и почувствовала тоску. Всё казалось серым и скучным.\n\n\"Мама,\" - спросила Маша, - \"почему всё так грустно?\"\n\nМама улыбнулась и сказала: \"Давай фантазировать! Представь, что мы плывём на большом корабле по морю!\"\n\nМаша зажмурилась и стала представлять. Она видела синее море, белый корабль с красным парусом. Но вдруг, корабль начал тонуть! Вода хлынула на палубу, и Маша оказалась в холодной, мокрой воде.\n\nМаша открыла глаза и увидела, что всё вокруг мокрое. Дождь лил, как из ведра. Мама пыталась утешить её, но Маша всё ещё чувствовала тоску. Она поняла, что фантазии не всегда заканчиваются хорошо.", "verb": "фантазировать"}
{"adjective": "волшебный", "features": ["быть похожим на сказку", "иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "касатка", "sha3_256": "7405eb387566f6a75c03aa968fb7695ef8bb2c93b4810cac448702e50f63e43e", "story": "Жила-была маленькая касатка. Она плавала в большом, синем море. Касатка очень любила играть с рыбами и прыгать из воды. Но касатка не понимала, почему у всех китов есть семьи, а у неё нет. Она плавала одна и грустила.\n\nОднажды касатка увидела волшебный свет в воде. Он был яркий и красивый, как радуга. Касатка поплыла к свету и увидела старую, мудрую китёнку. Китёнка сказала касатке: \"Не грусти, маленькая. У тебя есть мы, твои друзья! Мы всегда будем рядом\".\n\nКасатка поняла, что китёнка права. Она не была одна. У неё были друзья - рыбы, крабы, и другие киты. Касатка была очень рада. Она играла с друзьями весь день, а вечером спала спокойно, зная, что у неё есть семья.\n\nС тех пор касатка больше не грустила. Она поняла, что семья - это не только мама и папа, но и все, кто любит тебя и заботится о тебе.", "verb": "понимать"}
{"adjective": "оптимистичный", "features": ["быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луна", "sha3_256": "a09ecbbca7c98d808961430546d74a950ecb4296c5b11afd77945bedcfe9f900", "story": "Жила-была маленькая лисичка. Она была очень оптимистичная и любила одеваться в яркие платья. Однажды лисичка гуляла по лесу и увидела зайчика. Зайчик сидел грустный, под большой луной.\n\n\"Что случилось?\" - спросила лисичка.\n\n\"Я потерял свой любимый морковный пирог!\" - заплакал зайчик.\n\nЛисичка решила помочь. \"Не волнуйся, мы найдем твой пирог!\" - сказала она. Лисичка и зайчик пошли искать пирог. Они искали и искали, но пирог нигде не было видно.\n\nВдруг, из-за дерева выскочил волк! \"Ха-ха-ха! Я спрятал твой пирог!\" - засмеялся волк. Лисичка и зайчик испугались. Волк был очень большой и сильный.\n\nЛисичка быстро подумала и сказала: \"Волк, а ты не хочешь попробовать мой вкусный малиновый джем?\" Волк был очень голодный и согласился. Пока волк ел джем, лисичка и зайчик убежали. Они больше никогда не видели свой пирог, но зато остались целы и невредимы.", "verb": "одеваться"}
