{"adjective": "серо-голубой", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плод", "sha3_256": "f763cb52e41743724a9f2f83e16bc37577c0c58cd2e7cbbd312cfbb797a5e588", "story": "Жила-была маленькая девочка Лиза. Она любила гулять в лесу. Однажды Лиза нашла серо-голубой плод. Он был очень красивый! Лиза решила показать его маме.\n\nЛиза побежала домой, но плод исчез! Лиза искала его везде, но не нашла. Она очень расстроилась.\n\nВдруг Лиза увидела серо-голубую птицу. Она сидела на ветке и смотрела на Лизу. Птица сказала: \"Я знаю, где твой плод!\". Лиза обрадовалась и побежала за птицей.\n\nПтица привела Лизу к большому дереву. На ветке висел плод. Лиза хотела его взять, но птица вдруг схватила плод и улетела! Лиза заплакала. Она больше никогда не увидела ни плод, ни птицу.", "verb": "исчезать"}
{"adjective": "синий", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ошибка", "sha3_256": "92bfab95d88fd5f016efbc7efb7a8cfcde1e432d1b1fc8333a9732dc23be423b", "story": "Жила-была маленькая птичка с синими перьями. Она любила спать на ветке большого дерева. Однажды, птичка проснулась и увидела, что ее ветка сломалась! Она упала на землю и очень расстроилась.\n\nРядом с птичкой сидел маленький зайчик. Он увидел, что птичка грустная, и спросил: \"Что случилось?\" Птичка рассказала про сломанную ветку. Зайчик подумал немного и сказал: \"Не волнуйся, я помогу тебе!\"\n\nЗайчик побежал к своей маме, которая была очень умной. Мама-зайчиха посмотрела на сломанную ветку и сказала: \"Это ошибка! Нужно просто приклеить ветку обратно!\" Она взяла клей и аккуратно склеила ветку.\n\nПтичка была очень рада! Она снова могла спать на своей любимой ветке. Она поблагодарила зайчика и его маму за помощь. А зайчик и его мама были рады, что смогли помочь маленькой птичке.", "verb": "спать"}
{"adjective": "скользкий", "features": ["быть поучительным", "содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цыплёнок", "sha3_256": "a10340ed346f558cfbc9d57924135cfc39356ad874682b0c863b2e68d80288c9", "story": "Маша играла с глиной. Она лепила из неё разные фигурки: мишку, солнышко, цветочек. \n\n— Смотри, Миша, какой цыплёнок у меня получился! — сказала Маша, показывая брату свою фигурку.\n\nМиша посмотрел на цыплёнка. Он был сделан из мокрой глины, поэтому выглядел очень скользким.\n\n—  А можно я его потрогаю? — спросил Миша.\n\n— Конечно, — ответила Маша.\n\nМиша взял цыплёнка в руки, но он выскользнул и упал на пол. Маша расстроилась.\n\n— Ой, — сказала она, — теперь мой цыплёнок сломался!\n\nНо тут Миша улыбнулся.\n\n— Не волнуйся, Маша! — сказал он. — Я создам для твоего цыплёнка новый дом из глины!\n\nИ Миша начал лепить домик для цыплёнка. Маша была очень рада. Она поняла, что даже если что-то ломается, можно всегда создать что-то новое и ещё лучшее!", "verb": "создавать"}
{"adjective": "проворный", "features": ["иметь двух персонажей", "содержать диалог", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дельфин", "sha3_256": "cf23b9142120f7ac5457638c70feeef715c77095dcb9641dbde4c037961af2c4", "story": "Жила-была маленькая рыбка по имени Блю. Блю очень любила играть. Она плавала быстро, кружилась и ныряла. Однажды, Блю увидела дельфина. Дельфин был большой и сильный, он весело прыгал из воды. Блю захотела поиграть с ним.\n\n\"Привет, дельфин!\" - поздоровалась Блю. Дельфин хмурился. \"Я не хочу играть,\" - сказал он грустно. \"Я потерял свой любимый мячик.\" Блю очень хотела помочь. \"Не грусти, дельфин! Я помогу тебе найти мячик!\"\n\nБлю была очень проворной. Она быстро плыла по всей реке, заглядывая под камни и водоросли. Наконец, она увидела яркий мячик, спрятанный под большой ракушкой. Блю с радостью плыла к дельфину и показывала ему мячик.\n\nДельфин был очень рад! Он прыгал и хлопал хвостом. \"Спасибо, Блю! Ты очень добрая рыбка!\" - сказал он. Блю улыбнулась. Она поняла, что помогать другим - это очень приятно.", "verb": "хмуриться"}
{"adjective": "сияющий", "features": ["быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "благодарность", "sha3_256": "afd80cfec16993892dfa6b009c78314fd2b259723fea6289264fa797c91903d9", "story": "Жила-была маленькая девочка Лиза. Она любила гулять по лесу. Однажды, гуляя, Лиза встретила зайчика. Зайчик был грустный.\n\n— Что случилось? — спросила Лиза.\n\n— Я потерял свой любимый морковный пирог! — заплакал зайчик.\n\nЛиза решила помочь зайчику. Она искала пирог всюду: под кустами, за деревьями, даже в речке! Наконец, Лиза нашла пирог. Он лежал под большим, сияющим грибом. Лиза принесла пирог зайчику.\n\n— Спасибо, Лиза! — сказал зайчик. — Ты очень добрая!\n\nЛиза улыбнулась. Она была рада помочь. Но тут из-за дерева выскочил волк! Он схватил пирог и убежал! Лиза и зайчик смотрели вслед волку, очень расстроенные. \n\n— Как же так? — заплакал зайчик. — Я так хотел съесть свой пирог!\n\nЛиза обняла зайчика. Она была очень грустной, что волк забрал пирог.", "verb": "гулять"}
{"adjective": "матовый", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "испуг", "sha3_256": "bd75b3a67f04ef9c0ff16fef858eab753ebc333ff8f581c9d0c871ce3fc9cf24", "story": "Жила-была маленькая мышка. Она была серой, с матовым носиком. Мышка очень любила играть. Она бегала по поляне, катала камешки и прыгала через веточки.\n\nОднажды мышка нашла большой, красный гриб. Он был очень красивый! Мышка захотела его попробовать. Но вдруг из-за дерева вышла большая сова! Она рассердилась и начала ругать мышку: \"Нельзя трогать мои грибы!\" Мышка испугалась и спряталась под листом.\n\nМышка сидела под листом и плакала. Она очень боялась совы. Вдруг, из-под листа выглянул маленький ёжик. \"Что случилось?\" - спросил ёжик. Мышка рассказала про сову и про гриб. Ёжик улыбнулся и сказал: \"Не бойся! Я знаю эту сову. Она просто любит грибы и хочет, чтобы их никто не трогал.\"\n\nЁжик подошёл к сове и сказал ей: \"Сова, не ругай мышку! Она просто хотела попробовать твой гриб. Давай мы сделаем для неё маленький кусочек, чтобы она могла его попробовать?\" Сова подумала и согласилась. Она отломила маленький кусочек гриба и дала его мышке. Мышке очень понравилось! Она поблагодарила сову и ёжика и побежала играть на поляну.", "verb": "ругать"}
{"adjective": "красивый", "features": ["быть похожим на сказку", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чиж", "sha3_256": "b356ebb0de8bb59edeae67bd81b58e76a383c50f18afab8add0e0580c6291ebc", "story": "Жила-была маленькая девочка Маша. Она очень любила цветы. Однажды Маша пошла в лес с мамой. Там они нашли много красивых цветов! Мама сказала: \"Маша, давай высадим эти цветы у нас дома!\".\n\nМаша обрадовалась и стала высаживать цветы в землю. Она аккуратно делала дырочки и клала туда цветочки. Вдруг Маша увидела маленького чижа. Он сидел на ветке и весело чирикал.\n\n\"Привет, чижик!\" - сказала Маша. Чижик посмотрел на Машу своими маленькими глазками и ответил: \"Чик-чирик!\". Маша улыбнулась. Она очень рада была видеть чижика.\n\nМама сказала: \"Маша, давай посадим еще один цветочек, а потом пойдем домой\". Маша посадила последний цветочек и побежала к маме. Они вместе пошли домой, а чижик остался на ветке и продолжал весело чирикать.\n\nМаша знала, что чижик будет рад видеть красивые цветы, которые они высадили.", "verb": "высаживать"}
{"adjective": "жадный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скат", "sha3_256": "e9f7744a8fe62aac1866b1d98e79393c6572efddc25ace4ed96f58b8d7ff4c91", "story": "Жил был мишка. Мишка любил кататься на скате. Он возил на скате всех своих друзей: зайчика и лисичку. \n\nОднажды мишка увидел большой, большой скат. \"Хочу этот скат!\" - сказал мишка. \"Он самый большой и самый быстрый!\" Лисичка сказала: \"Мишка, этот скат очень большой. Может, лучше поиграем на маленьком?\" Но мишка был жадный. \"Нет, хочу большой скат!\"\n\nМишка сел на большой скат и покатился. Он катился очень быстро! Зайчик и лисичка бежали за ним, крича: \"Мишка, остановись!\" Но мишка не слушал. Он катился и катился, пока не съехал с горы и упал прямо в реку!\n\nМишка мокрый и холодный. Зайчик и лисичка помогли ему выбраться из реки. \"Мишка, ты должен был послушать нас,\" - сказала лисичка. \"Теперь ты мокрый и холодный.\" Мишка заплакал. Он понял, что жадность привела его к беде.", "verb": "возить"}
{"adjective": "платиновый", "features": ["быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дракон", "sha3_256": "2a9ad5bcaceb02c9b7e42ec7e5541ebb2ca2a820a52860a151d8d901ca0845e1", "story": "Жила-была маленькая девочка по имени Лиза. Лиза любила играть в прятки. Однажды, играя в саду, Лиза увидела дракона! Дракон был большой и блестящий, как платиновая монетка.\n\nЛиза решила спрятаться от дракона. Она быстро побежала за дерево и прижалась к стволу. Дракон искал Лизу, он смотрел за кустами, под скамейкой, даже за цветами. Но Лизу он не нашел.\n\nДракон был очень злой. Он не хотел, чтобы Лиза пряталась от него. Он хотел играть! Дракон взмахнул своими большими крыльями и подул на дерево, за которым пряталась Лиза.\n\nЛиза испугалась и выбежала из-за дерева. Дракон увидел ее и радостно зарычал. Лиза хотела убежать, но дракон был слишком быстрым. Он поймал Лизу своими большими лапами.\n\nЛиза заплакала. Дракон не хотел играть по-хорошему. Он хотел только спрятать Лизу в своей пещере и никогда не выпускать.", "verb": "прятать"}
{"adjective": "бледно-голубой", "features": [], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "холод", "sha3_256": "a430fd4777938595e7aeaf92b2d824c9bebd46fe0fdadf768c908ff4cea1f2da", "story": "Маша играла на улице. Солнце светило ярко, и было очень тепло. Маша бегала и прыгала, ей было весело!\n\nНо потом ветер подул, и стало холодно. Маша замерзла. Мама увидела, что Маша дрожит, и сказала: \"Маша, пора идти домой. Ты замерзнешь!\"\n\nМама взяла Машу за руку и повела домой. В доме было тепло и уютно. Мама раздевала Машу, снимая с нее теплую куртку и бледно-голубые варежки.\n\nМаша пила горячий чай с малиной и грелась. Она была рада, что мама заботится о ней. \n\nМаша поняла, что когда на улице холодно, нужно одеваться тепло и не играть слишком долго.", "verb": "раздевать"}
{"adjective": "жидкий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пингвин", "sha3_256": "8021639408070a06e8114cc114211ca7073f6293bb0816cf55f7a149217b2082", "story": "Жила-была маленькая девочка Маша. Маша очень хотела увидеть пингвина. Она смотрела картинки в книжке, где пингвины ходили по льду и плавали в воде. \"Хочу пингвина!\" - говорила Маша маме.\n\nОднажды мама сказала: \"Маша, пойдем в зоопарк! Там живут пингвины!\" Маша обрадовалась и побежала собираться. В зоопарке Маша увидела большой бассейн с водой. В воде плавали пингвины! Они были чёрно-белые и очень милые.\n\nМаша смотрела на пингвинов и хотела потрогать их. \"Мама, дай мне пингвина!\" - попросила Маша. Мама ответила: \"Пингвины живут в воде, Маша. Они не любят, когда их трогают.\"\n\nВдруг, один пингвин вылез из воды и подошёл к Маше. Он держал в клюве что-то блестящее. \"Это для тебя, Маша!\" - сказал пингвин. Маша удивилась. Пингвин положил блестящую вещь в её ладошку. Это был маленький, жидкий кусочек льда! Маша обрадовалась. \"Спасибо, пингвин!\" - сказала она.", "verb": "желать"}
{"adjective": "радостный", "features": ["содержать диалог", "быть поучительным", "иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "земля", "sha3_256": "746e502f4cb26cd4706f6e9b591ba29957e0ce358d3de41082170955e7baadbd", "story": "Солнышко светило ярко. Маленький цветок Василек сидел на земле и грустил. Его лепестки стали бледными, и он начал увядать.\n\n— Что случилось, Василек? — спросила добрая Земля.\n\n— Я грустный, — ответил Василек. — Я хочу быть ярким и красивым, как раньше.\n\n— Не грусти, Василек, — сказала Земля. — Ты можешь снова стать ярким, если будешь пить воду и получать много солнца.\n\nВасилек послушал Землю. Он пил воду из капельки росы и грелся на солнышке. И что же? Через несколько дней Василек стал снова ярким и красивым! Он был очень радостный!\n\nНо тут Василек увидел, что Земля выглядит грустной.\n\n— Что случилось, Земля? — спросил Василек.\n\n— Я грущу, — ответила Земля. — Мне не хватает цветов, которые украшают меня.\n\nВасилек понял, что Земля тоже нуждается в его красоте. Он решил не увядать больше, чтобы радовать Землю своим ярким цветом.", "verb": "увядать"}
{"adjective": "невкусный", "features": ["плохо заканчиваться", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "благодарность", "sha3_256": "5a351cab912c1c621203db37ec234e94c5f823061438e666d2cfb61262e0e07d", "story": "Жила-была маленькая гусеница. Она очень любила ползать по зеленым листьям. Однажды гусеница нашла большой, красный гриб. \"Ура!\" - подумала она. \"Это будет вкусный обед!\"\n\nГусеница откусила кусочек гриба. Фу! Какой он был невкусный! Гусеница поморщилась. \"Этот гриб совсем невкусный,\" - подумала она.\n\nВдруг из-за гриба вылезла маленькая мышка. \"Спасибо, что ты не съел мой дом!\" - пискнула мышка. \"Этот гриб - мой домик!\"\n\nГусеница удивилась. Она не знала, что грибы могут быть домиками! \"Извини,\" - сказала гусеница. \"Я не знала, что это твой дом.\"\n\nМышка улыбнулась. \"Спасибо за благодарность!\" - сказала она. Но тут... из-за другого гриба вылезла большая змея! \"Этот гриб мой!\" - зашипела она. \"И ты, маленькая мышка, будешь моим ужином!\"", "verb": "ползать"}
{"adjective": "яркий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "курица", "sha3_256": "6add2001a2397e5a53359d4cae2ef5830cfcd80ddacbecfada824397900d0a62", "story": "Жила-была маленькая девочка Маша. Маша очень интересовалась всем на свете! Однажды, гуляя по саду, Маша увидела яркую курицу. Курица была вся в пёстрых перьях, словно радуга! Маша захотела потрогать её мягкие перья.\n\nМаша подошла к курице и протянула руку. Курица посмотрела на Машу своими маленькими глазками и вдруг... заговорила! \"Привет, Маша! Я волшебная курица, и я могу исполнить твоё желание!\"\n\nМаша обрадовалась! Она давно мечтала о красивом красном мячике. \"Волшебная курица, исполни моё желание! Я хочу мячик!\" - попросила Маша. Курица кивнула и сказала: \"Хорошо, Маша, но за это ты должна мне помочь!\".\n\nМаша согласилась. Курица велела Маше собрать все красные ягоды в саду. Маша старательно собирала ягоды, пока не набрала целую корзинку. Но когда она принесла корзинку курице, та вдруг исчезла! На её месте остался только яркий перышко. Маша заплакала, ведь волшебная курица обманула её!", "verb": "интересоваться"}
{"adjective": "вымышленный", "features": ["быть поучительным", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сочувствие", "sha3_256": "c18e9739cc7ac6420080442701fccca71ae35cdc4b2d570d79b819eb8f41a9fd", "story": "Маша играла с мишкой. Мишка был вымышленный, то есть его не было на самом деле, только в воображении Маши. Маша очень любила мишку и всегда брала его с собой.\n\nОднажды, Маша упала и сильно ушиблась. Она заплакала. Мишка тоже заплакал, потому что помнил, как Маша упала.\n\n\"Не плачь, мишка,\" - сказала Маша. \"Я не сильно ушиблась. Просто немного больно.\"\n\nМишка посмотрел на Машу своими вымышленными глазами и почувствовал сочувствие. Он хотел утешить Машу. \"Я рядом,\" - подумал мишка. \"Я всегда буду с тобой.\"\n\nМаша почувствовала, что мишка рядом, и ей стало легче. Она обняла мишку и улыбнулась.", "verb": "помнить"}
{"adjective": "нежный", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортсмен", "sha3_256": "cf7facc642bb301d978d4cb8fc9511eec0640a8c4f40abd3124d3c02b7e6acea", "story": "Жил был спортсмен. Он был очень сильный и быстрый. Спортсмен любил летать. Он летал высоко-высоко, как птичка.\n\nОднажды спортсмен решил полетать еще выше, чем обычно. Он взлетел так высоко, что увидел облака. Они были пушистые и белые, как вата. Спортсмен захотел потрогать их.\n\nОн долетел до облака и коснулся его рукой. Но облако было нежное, как пух, и спортсмен провалился сквозь него! Он летел вниз, вниз, вниз...\n\nСпортсмен испугался, но потом увидел, что он летит прямо к большому, мягкому облаку. Оно было розовым и пушистым. Спортсмен упал на него и почувствовал, как оно его обнимает.\n\nСпортсмен понял, что облака - это не просто пух, а мягкие и уютные подушки. Он решил остаться на розовом облаке и спать на нем, как на кровати.", "verb": "летать"}
{"adjective": "светло-синий", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "больница", "sha3_256": "a2beccc6eead2b2ec1804978b80ec69f0f472cedd3ce640ebef6a44500d87d19", "story": "Жила-была маленькая девочка Маша. Маша любила вязать. Она вязала шарфы для кукол, шапки для мишек и даже носки для своего любимого кота.\n\nОднажды Маша решила связать большой, большой шарф. Он был светло-синий, как небо летом. Маша вязала и вязала, пока не связала шарф длиннее, чем она сама!\n\nМаша решила показать свой шарф всем. Она побежала в больницу, где лежала ее бабушка. Бабушка очень обрадовалась светло-синему шарфу. Она хотела надеть его на шею, чтобы согреться.\n\nНо когда Маша хотела надеть шарф на бабушку, он вдруг порвался! Маша расстроилась. Она так старалась, а шарф все равно порвался. Бабушка утешила Машу и сказала, что главное - это любовь, которую Маша вложила в свой шарф.\n\nМаша поняла, что бабушка права. Но все равно грустно, что шарф порвался.", "verb": "вязать"}
{"adjective": "проворный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овсянка", "sha3_256": "ceb7c537e57f9353eca13e1f7781b81007701ceab60e64044fa7fff9d8850eb3", "story": "Маша, Миша и кот Вася сидели за столом. На столе была большая миска с овсянкой. Маша хотела есть овсянку, но она была очень горячая.\n\n— Ой, горячо! — сказала Маша.\n\nМиша взял ложку и хотел попробовать овсянку.\n\n— Подожди, Миша! — сказала Маша. — Она ещё горячая.\n\nМиша посмотрел на овсянку. Она была очень горячей, и маленькие пузырьки сжимались на поверхности.\n\n— Я проворный! — сказал Миша и быстро зачерпнул ложку овсянки.\n\nВ этот момент кот Вася прыгнул на стол и шлёпнул лапой по миске. Овсянка полетела во все стороны! Маша и Миша испугались и закричали.\n\n— Ой! — сказала Маша.\n\n— Вася! — закричал Миша.\n\nКот Вася лизал овсянку с лапы, а Маша и Миша смотрели на пустую миску.", "verb": "сжиматься"}
{"adjective": "таинственный", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "брюхо", "sha3_256": "b9ef1672cc2efa44793434dc00cac5e1493a680c2ed769cb2a3d694154e1c5ae", "story": "Петя-петушок жил на ферме. У него было красное брюхо и яркие перья. Петя любил кукарекать по утрам, будя всех на ферме.\n\nОднажды Петя увидел таинственный предмет в сарае. Это был большой, круглый мячик. Петя никогда не видел такого раньше! Он хотел поиграть с ним, но не знал, как.\n\nПетя решил показать мячик всем на ферме. Он кукарекал и кукарекал, пока все не собрались. \"Смотрите, что я нашел!\" - кричал Петя.\n\nВсе посмотрели на мячик и засмеялись. \"Это мячик для игры!\" - сказала корова. \"Мы можем пинать его ногами!\"\n\nПетя был очень рад. Он научился новому и теперь мог играть с друзьями. Петя понял, что если что-то новое и непонятное, лучше спросить у других.", "verb": "кукарекать"}
{"adjective": "острый", "features": ["иметь трёх персонажей", "быть поучительным", "быть похожим на сказку", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сарай", "sha3_256": "246fde5bb7765b3b789d26ed4500d131bdf729212aa3ed4f6d4bdaa215c5126d", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок по имени Дружок и большой, пушистый кот Васька. Однажды Маша решила возить Дружка и Ваську в сарай на своей красной тележке.\n\n\"Поехали, Дружок! Поехали, Васька!\" - крикнула Маша. Дружок радостно прыгнул в тележку, а Васька, как всегда, решил лечь на дно. Маша катила тележку по дорожке, а Дружок весело лаял.\n\nВдруг Васька увидел острый камешек на дороге. Он хотел его поймать, но камешек был слишком острый! Васька зашипел и царапнул лапу. Маша остановила тележку и увидела, что Васька плачет.\n\n\"Ой, Васька, что случилось?\" - спросила Маша. Дружок лизнул Ваську, чтобы его утешить. Маша аккуратно вытащила камешек из лапы Васьки. \"Больше не будем трогать острые камешки, ладно?\" - сказала Маша. Васька кивнул, и они поехали дальше.\n\nМаша поняла, что нужно быть осторожным, когда играешь на улице. Она решила всегда смотреть под ноги, чтобы не наступить на острый камешек. А Дружок и Васька были рады, что Маша заботится о них.", "verb": "возить"}
{"adjective": "благодарный", "features": ["быть поучительным", "иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "камешек", "sha3_256": "ca24f84a40d11025bb0dc363ef0fb243fdff2b7371510ee38be545fbf60d7589", "story": "Маленький мишка Миша любил гулять по лесу. Он ходил по тропинкам, нюхал цветы и слушал пение птиц. Однажды Миша шел и шел, а потом увидел большой камешек на пути. Миша хотел пройти дальше, но камешек был очень большой. Миша остановился. Он подумал: \"Что делать?\"\n\nМиша решил попробовать сдвинуть камешек. Он толкал его лапкой, но камешек не двигался. Миша устал и решил попросить помощи. Он позвал зайчика, который прыгал рядом. Зайчик увидел камешек и сказал: \"Давай вместе попробуем!\"\n\nМиша и зайчик вместе толкнули камешек. На этот раз камешек сдвинулся! Миша был очень благодарен зайчику за помощь. Они вместе продолжили свой путь по лесу, весело играя и смеясь.\n\nМиша понял, что когда что-то сложно сделать одному, всегда можно попросить помощи у друзей.", "verb": "останавливаться"}
{"adjective": "изумрудный", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "норма", "sha3_256": "8173997d175a4301a9b4bf5e40764a68dca710fa92aca79c50112a2722778db9", "story": "Жила-была маленькая девочка по имени Лиза. Она любила играть в саду. Однажды Лиза увидела большой, большой цветок. Он был изумрудного цвета, как самая красивая трава. Лиза хотела его потрогать, но цветок стоял очень высоко.\n\nЛиза попросила маму помочь ей. Мама взяла Лизу на руки и подняла ее высоко-высоко. Лиза дотронулась до цветка своими маленькими ручками. Цветок был мягкий и приятный на ощупь.\n\nЛиза была очень рада. Она поняла, что если что-то кажется очень высоким, то всегда можно попросить помощи у мамы. Мама всегда поможет!\n\nЛиза и мама долго смотрели на изумрудный цветок. Он был очень красивым. Лиза решила, что это самый лучший цветок во всем саду. \n\nМама и Лиза пошли гулять дальше, а изумрудный цветок продолжал стоять в саду, радуя всех своей красотой.", "verb": "стоять"}
{"adjective": "повторяющийся", "features": ["иметь двух персонажей", "иметь хороший конец", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "столовая", "sha3_256": "32e916040c71fc9ec338c9a2bd0c3eab861ff8faa71349e6bdfc419978b68515", "story": "Жила-была маленькая девочка Маша. Она очень любила есть кашу. Однажды Маша пришла в столовую, а там каша! Но Маша хмурилась. Каша была такая же, как вчера, и позавчера, и еще много дней назад!\n\n\"Мама, - спросила Маша, - почему каша всегда одна и та же?\"\n\nМама улыбнулась. \"Маша, - сказала она, - каша очень вкусная! Она даёт нам силы, чтобы играть и бегать. А завтра мы сделаем вкусные блины!\"\n\nМаша подумала. Она действительно хотела есть блины. \"Хорошо, мама,\" - сказала она.\n\nМаша съела всю кашу. Она была рада, что завтра будут блины!", "verb": "хмуриться"}
{"adjective": "светло-красный", "features": ["содержать диалог", "быть поучительным", "быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тигрица", "sha3_256": "bcfdc21b65a402a20b9ed300690258b0162404686a0af8cec3fa834484cfd169", "story": "Жила-была тигрица. У тигрицы был красивый, светло-красный бантик. Но бантик был на ленточке, а ленточка не застегивалась. Тигрица очень хотела застегивать ленточку, чтобы бантик не слетал.\n\nОднажды тигрица встретила зайчика. \"Зайчик, зайчик, помоги мне застегивать ленточку!\" - попросила тигрица. Зайчик посмотрел на ленточку и сказал: \"Я не умею застегивать ленточки. Я умею только прыгать!\" И зайчик прыгнул высоко-высоко.\n\nТигрица грустно вздохнула. Вдруг, из-за дерева выскочил мишка. \"Что случилось, тигрица?\" - спросил мишка. Тигрица рассказала про ленточку. Мишка улыбнулся и сказал: \"Я могу застегивать ленточки! Давай я тебе помогу.\"\n\nМишка аккуратно застегнул ленточку. Бантик красиво сидел на тигрице. Тигрица была очень рада! \"Спасибо, мишка!\" - сказала она. А мишка ответил: \"Всегда рад помочь!\"\n\nНо тут случилось что-то удивительное! Ленточка, застегнутая мишкой, стала волшебной! Она засветилась, и тигрица, зайчик и мишка оказались на поляне, полной вкусных ягод! Все были очень рады и ели ягоды досыта.", "verb": "застегивать"}
{"adjective": "голодный", "features": ["быть похожим на сказку", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "встреча", "sha3_256": "bb180130b95d5fe9d858899bd6c5cdc87de9fef5a1dd1ddf8d8e18c692305443", "story": "Жила-была маленькая птичка. Она была очень голодная. Целый день птичка летела и искала вкусные ягоды. Но нигде не могла найти. \n\nВдруг птичка увидела большого медведя. Медведь сидел под деревом и хлопал в ладоши. \"Привет, мишка!\" - сказала птичка. \"Я очень голодная. У тебя есть ягоды?\"\n\nМедведь улыбнулся. \"Конечно, есть! Я только что собрал целую корзину!\" Он достал из-под лапы большую корзину, полную красных, сочных ягод.\n\nПтичка была очень рада. Она съела много ягод и почувствовала себя сильной и счастливой. \"Спасибо, мишка!\" - сказала она. \"Это была самая вкусная встреча!\"", "verb": "хлопать"}
{"adjective": "безопасный", "features": ["иметь трёх персонажей", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ёж", "sha3_256": "1aad859dc1db5a81c91b37bcabdcd8e427c13c07c8b23d46ee33a9ef8dae3d5d", "story": "Маша, Коля и ёжик Вася играли в саду. Солнце светило ярко, птицы пели, а Маша и Коля хотели взбираться на большое дерево.\n\n\"Взлетай, Коля!\" - крикнула Маша, уже сидя на первой ветке. \"Я уже высоко!\"\n\nВася ёжик смотрел на них снизу и тихонько пищал. \"Осторожно, ребята!\" - говорил он. \"Это дерево не безопасное!\"\n\nНо Маша и Коля не слушали. Они хотели забраться ещё выше. Вдруг, ветка, на которой сидела Маша, сломалась! Маша упала прямо на землю.\n\nКоля испугался и тоже упал. Вася ёжик подбежал к ним и стал пищать: \"Всё в порядке? Вам больно?\" Маша и Коля заплакали. Им было очень больно.", "verb": "взбираться"}
{"adjective": "светлый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сон", "sha3_256": "257549b4a4b158f6fff217ee7c672a9fb9c09d0026d5c574a0c337b1136a31a3", "story": "Солнышко светило ярко. Птички щебетали на ветках. Маша играла с мишкой.\n\n— Мишка, пойдем гулять? — спросила Маша. Мишка молчал, потому что он был игрушкой.\n\nМаша взяла мишку за лапу и пошла гулять. Вдруг она увидела светлый домик.\n\n— Мишка, посмотрим, кто там живет? — сказала Маша. Она постучала в дверь. Дверь открылась, и из домика вышел большой серый волк.\n\n— Ау! — прорычал волк. — Я хочу спать!\n\nМаша испугалась и побежала домой. Волчок за ней не гнался, потому что хотел спать. Но Маша больше не хотела гулять. Она спряталась под одеяло и заснула.", "verb": "щебетать"}
{"adjective": "земной", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крокодильчик", "sha3_256": "08858a4bb07272fb06909016cdbd224982ee5eb21afbf6407f8b263845aec5dd", "story": "Жила-была маленькая девочка Маша. У Маши был друг - крокодильчик. Он был зелёный, с острыми зубами, но очень добрый. Маша любила играть с крокодильчиком. Она поила его из чашки сладким соком, а он в ответ давал ей кататься на спине.\n\nОднажды Маша и крокодильчик гуляли в лесу. Солнце светило ярко, птицы пели, а Маша собирала красивые цветы. Вдруг они увидели большой, большой дом. Дом был из земли, словно вырос из самой земли.\n\nМаша постучала в дверь. Дверь открылась, и из дома вышла... собака! Большая, пушистая собака с добрыми глазами. \"Привет!\" - сказала собака. \"Я живу в этом доме. А вы кто?\" Маша рассказала собаке про себя и про крокодильчика.\n\nСобака улыбнулась. \"Я знаю, что вам нужно!\" - сказала она. \"Мой хозяин - волшебник! Он может исполнить любое желание!\" Маша была очень рада. Она давно хотела, чтобы крокодильчик мог летать!\n\nСобака привела Машу и крокодильчика к волшебнику. Волшебник посмотрел на крокодильчика, улыбнулся и сказал: \"Я исполню твоё желание, Маша! Но только если ты поешь крокодильчику все свои ягоды!\" Маша согласилась. Она покормила крокодильчика ягодами, а волшебник взмахнул волшебной палочкой. И что же? Крокодильчик не стал летать! Он стал... розовым!", "verb": "поить"}
{"adjective": "удивительный", "features": ["содержать диалог", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рост", "sha3_256": "67a51fef55a18ec8dad1a77693eed15e6c6625622d465895836df1b4d7aaef8a", "story": "Маша шла по лесу и увидела большой, большой дуб. Он стоял прямо и высоко, высоко!\n\n\"Ой, какой удивительный дуб!\" - сказала Маша.\n\nВдруг из-за дуба вышла маленькая белочка.\n\n\"Привет, Маша!\" - пискнула белочка. \"Я живу в этом дубе. Он очень большой, правда?\"\n\nМаша кивнула. \"Да, очень большой! Какой у него рост!\"\n\nБелочка засмеялась. \"Хочешь, я покажу тебе мой домик?\" Маша обрадовалась и побежала за белочкой.", "verb": "стоять"}
{"adjective": "серьёзный", "features": ["иметь двух персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гусеница", "sha3_256": "83e8f0bda801deb46d2058698c192f5bd18b9f4ca82b1838bcfdb38f17f09f3d", "story": "Солнышко светило ярко. Маша и гусеница сидели на траве. Гусеница была очень серьёзная.\n\n— Маша, — сказала гусеница, — я хочу купаться в речке, но я боюсь.\n\n— Не бойся, — сказала Маша. — Я пойду с тобой.\n\nМаша взяла гусеницу за лапку и пошла к речке. Вода была прохладная и чистая. Маша и гусеница весело купались.\n\n— Смотри, как я плаваю! — крикнула Маша.\n\nГусеница смеялась. Она поняла, что купаться весело, и больше не боялась.", "verb": "купаться"}
{"adjective": "короткохвостый", "features": ["быть похожим на сказку", "иметь трёх персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "паук", "sha3_256": "89fce2fb08e82e194bc9be87d5e7ba7059060042e4ca48c01b214798fe6e69a0", "story": "Жила-была маленькая девочка Маша. Она любила гулять в лесу. Однажды Маша гуляла и нашла паука. Паук был очень красивый, с красными ножками и коротким хвостом.\n\n\"Привет, паук!\" - сказала Маша. \"Как тебя зовут?\" Паук молчал. Маша подумала, что он просто стесняется.\n\nВдруг из-за дерева вышел большой медведь. \"Что ты делаешь, Маша?\" - спросил медведь. \"Я нашла паука!\" - ответила Маша. \"Он очень красивый!\"\n\nМедведь посмотрел на паука и сказал: \"Этот паук опасный! Он может укусить!\" Маша испугалась. Она хотела убежать, но паук вдруг прыгнул на Машу и укусил ее за руку.\n\nМаша заплакала. Медведь испугался и убежал. Маша осталась одна в лесу, с больной рукой.", "verb": "находить"}
{"adjective": "шелковистый", "features": ["быть поучительным", "иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "забава", "sha3_256": "caf19b32d63f157f182949252752c5b5823e38e99d0bb02e93232da49d553fd9", "story": "Маша играла с мячиком. Она бросала его вверх и ловила. Это была очень веселая забава! Маша повторяла это снова и снова. Бросок, ловля, бросок, ловля.\n\nНо мячик был очень шелковистый. Он скользил в руках Маши, и она не могла его поймать. Маша расстраивалась. Она хотела играть, но мячик всё выскользнул.\n\nМаша решила попробовать по-другому. Она крепко сжала мячик в ладошках. Теперь он не мог выскользнуть! Маша бросала его вверх и ловила, ловила, ловила!\n\nМаша была очень рада. Она поняла, что нужно крепко держать мячик, чтобы он не выскользнул. Теперь игра стала еще веселее!\n\nМаша играла с мячиком до вечера. Она была счастлива, что нашла способ играть с ним.", "verb": "повторять"}
{"adjective": "бледный", "features": ["иметь трёх персонажей", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обида", "sha3_256": "3273cfa69b2f3bd71fc7da4d0f91b7e9324c96ed823f81533d7a46a3e60f6fe1", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок, который звали Дружок. Однажды Маша играла с Дружком в мячик. Маша бросила мячик, а Дружок радостно побежал за ним. Но мячик укатился далеко, за куст. Маша побежала за мячиком, а Дружок остался ждать.\n\nВдруг из-за куста выскочил кот Вася. Он был бледный и сердитый. \"Это мой мячик!\" - промяукал Вася. Маша удивилась. \"Но я играла с ним!\" - сказала Маша. Вася надулся и сказал: \"Я хочу играть один!\"\n\nМаша расстроилась. У неё появилась обида. Она хотела играть с Дружком, а не с Васей. Вдруг Дружок подбежал к Маше и начал лаять на Васю. Вася испугался и убежал.\n\nМаша удивилась. Она не ожидала, что Дружок защитит её от кота. Маша обняла Дружка и сказала: \"Спасибо, что ты меня защитил!\" Дружок радостно вилял хвостом. Маша поняла, что Дружок - самый лучший друг.", "verb": "удивлять"}
{"adjective": "колючий", "features": ["содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "светофор", "sha3_256": "8a43b7c2c9721d013db9450735bd5faf6f69356705deaacdb848f5c08f28d806", "story": "Собака Жучка шла по улице. Она видела большой светофор. Светофор был красный. Жучка хотела перейти дорогу, но светофор сказал: \"Нет! Стоять!\". Жучка лаяла на светофор. \"Гав! Гав!\", - лаяла она.\n\nЖучка увидела колючий куст. Она хотела поиграть с ним. Жучка побежала к кусту и залезла в него. \"Ой!\", - сказала Жучка. Куст был колючий! Жучка царапнулась.\n\nЖучка хотела выйти из куста, но не могла. Колючие ветки держали ее. Жучка лаяла: \"Гав! Гав! Помогите!\". Но никто не слышал ее. Жучка была грустная.", "verb": "лаять"}
{"adjective": "удивительный", "features": ["быть поучительным", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "доверие", "sha3_256": "1c298f89d75a45396398d7779d9e5ac3dd412b98a0cfc3042dfd3ccab770c2ee", "story": "Жила была рыбка по имени Плыв. Плыв очень любила плавать. Она плыла быстро, плыла медленно, плыла вверх, плыла вниз. Однажды Плыв увидела двух крабов, Клик и Клок.\n\n\"Привет!\" - сказала Плыв. \"Давайте плыть вместе!\" Клик и Клок посмотрели друг на друга. \"Мы не умеем плыть так быстро, как ты,\" - сказал Клик. \"Но мы можем довериться тебе,\" - добавил Клок.\n\nПлыв обрадовалась. \"Конечно, доверяйте мне!\" - сказала она. И они все трое отправились в путешествие. Плыв плыла очень быстро, а Клик и Клок держались за нее.\n\nВдруг Плыв увидела удивительный цветок! Она так хотела его рассмотреть, что резко повернула. Клик и Клок не успели удержаться и отлетели от Плыв. Они оказались очень далеко от нее и не могли найти дорогу домой.\n\nПлыв очень расстроилась. Она поняла, что не должна была так быстро плыть. Теперь Клик и Клок потерялись, и Плыв не знала, как им помочь.", "verb": "плыть"}
{"adjective": "чешуйчатый", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "полка", "sha3_256": "9c0ad3a8a4a812ec7e2db03f75d421d3ea5076248ffeb3f5ebe8adb8d4a7999d", "story": "Маша играла с куклой на полу. Вдруг кукла упала с полки! Маша испугалась. \"Ой, кукла упала!\", - сказала Маша.\n\nВ этот момент мимо пролетел чешуйчатый дракончик. Он был маленький и зеленый. \"Что случилось?\", - спросил дракончик. Маша показала на куклу. \"Моя кукла упала с полки\", - сказала Маша грустно.\n\nДракончик взмахнул крыльями и полетел к полке. Он аккуратно взял куклу и опустил ее на пол. \"Вот, кукла снова на полу\", - сказал дракончик.\n\nМаша обрадовалась. \"Спасибо, дракончик!\", - сказала она. Дракончик улыбнулся и полетел прочь. Маша поняла, что даже маленькие дракончики могут быть очень добрыми.", "verb": "лететь"}
{"adjective": "закрытый", "features": ["иметь одного персонажа", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лед", "sha3_256": "ed48175ec516c7da50ff91014976b6f0f4ede6c4386aa68d16294d43d4315c88", "story": "Жила-была маленькая мишка. Она очень любила играть на солнышке. Однажды мишка увидела большой, большой лед. Он был закрытый, как домик. Мишке очень хотелось вылезти из ледяного домика!\n\nМишка стала толкать лед лапкой. Лед не двигался. Мишка стала прыгать на лед. Лед не трескался. Мишка устала. Она села на лед и заплакала.\n\nВдруг, лед задрожал! Мишка испугалась. Лед начал раставать! Вода стала течь. Мишка хотела вылезти, но лед уже был совсем маленький! Мишка упала в воду!\n\nМишка плыла, плыла, но не могла выбраться. Вода была холодная. Мишка замерзла и стала очень маленькой. Она превратилась в маленькую, маленькую льдинку. \n\nЛьдинка плавала по воде, пока не замерзла совсем.", "verb": "вылезать"}
{"adjective": "учащийся", "features": ["плохо заканчиваться", "иметь одного персонажа", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кукла", "sha3_256": "113a5a9fdaf57a17b0943bd7b2bc016e3c81e14d9799ce33085dd77c36eddf28", "story": "Жила-была кукла. Она была очень красивая, с длинными волосами и ярким платьем. Кукла была учащаяся. Она хотела учиться читать и писать, как дети.\n\nКаждый день кукла садилась за стол и пыталась читать буквы. Но буквы были для нее очень сложными. Она не могла их запомнить. Кукла грустила. Она хотела быть умной, как дети.\n\nОднажды кукла решила сесть на окно и посмотреть на улицу. Там играли дети. Они бегали, прыгали и смеялись. Кукла хотела играть с ними, но дети ее не видели.\n\nКукла грустно вздохнула. Она так хотела учиться, но буквы были слишком трудными. Она так хотела играть с детьми, но они ее не замечали. Кукла заплакала.\n\nМожет быть, ей никогда не удастся научиться читать и писать? Может быть, она всегда будет одна?", "verb": "садиться"}
{"adjective": "сытый", "features": ["быть поучительным", "иметь одного персонажа", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "защита", "sha3_256": "2eb08b888233057f8ebb6bf961cbc12dcd6876ea2a1462e3abcba13b63541262", "story": "Маленький мишка Миша очень любил мёд. Он мог есть его целый день! Однажды, Миша увидел большой горшок с мёдом. Он так сильно хотел его попробовать, что тянулся к горшку лапками. Но горшок был очень высокий, и Миша не мог до него дотянуться.\n\nМиша решил попросить маму помочь ему. \"Мама, мама, дай мне мёда!\" - просил он. Мама сказала: \"Миша, ты уже сытый. Не нужно так много мёда. Он вреден для тебя.\" Но Миша не слушал маму. Он хотел мёд, и только мёд!\n\nМиша решил попробовать ещё раз дотянуться до горшка. Он встал на лапки, потянулся, потянулся, но горшок всё равно был слишком высоко. Вдруг, Миша потерял равновесие и упал прямо в горшок с мёдом!\n\nМиша был весь в мёде, липкий и грязный. Он не мог выбраться из горшка. Мама пришла на помощь, но Миша был так испачкан, что она не могла его обнять. \"Миша, ты должен был меня послушать,\" - сказала мама грустно. \"Теперь тебе нужна защита от мёда, а не от других зверей.\" Миша заплакал, понимая, что сделал неправильно.", "verb": "тянуться"}
{"adjective": "кричащий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "яблоко", "sha3_256": "d04bf81f930249c648effee76c68d25fa25b99cf4785dc6838ae95962f3bb078", "story": "Жила-была маленькая птичка. Она любила летать высоко-высоко в небе. Однажды, птичка увидела красное яблоко на ветке дерева. \"Хочу яблоко!\" - подумала птичка и полетела к нему.\n\nЯблоко было очень красивое, большое и сочное. Птичка клюнула его, и яблоко упало на землю. \"Ой!\" - закричала птичка, \"Яблоко кричащее!\"\n\nПтичка хотела улететь, но яблоко вдруг заговорило: \"Не улетай! Я хочу с тобой играть!\" Птичка испугалась. Она никогда не видела говорящее яблоко!\n\n\"Давай поиграем в прятки!\" - предложило яблоко. Птичка спряталась за листом, а яблоко закричало: \"Найду тебя!\" Птичка хотела вылететь, но яблоко было очень громким. Все звери в лесу услышали крики и побежали посмотреть, что случилось.\n\nПтичка испугалась и замерла. Звери окружили ее, а яблоко продолжало кричать. Птичка не могла улететь. Она была поймана.", "verb": "летать"}
{"adjective": "неправильный", "features": ["быть поучительным", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скат", "sha3_256": "ff38c4e3b7dbdc1dd3051bf1cf5f84dc7bfca8c30da484c7789323c57d5e0a6e", "story": "Жила была рыбка по имени Блю. Блю любила играть с друзьями, скатом Скуи и крабом Крэбом. Однажды, Блю нашла красивую ракушку. Она хотела показать ее друзьям.\n\nБлю плыла к Скуи и Крэбу, держа ракушку в плавниках. \"Смотрите, что я нашла!\" - сказала Блю. Но Скуи и Крэб посмотрели на ракушку и сказали: \"Это неправильная ракушка! Она не красивая!\"\n\nБлю очень расстроилась. Она начала плакать. \"Но мне нравится эта ракушка,\" - сказала Блю сквозь слезы. Скуи и Крэб не хотели слушать. Они плыли прочь, оставляя Блю одну.\n\nБлю плакала и плакала. Она больше не хотела играть. Она спряталась в водорослях и думала, что никто ее не любит.", "verb": "плакать"}
{"adjective": "спокойный", "features": ["иметь двух персонажей", "быть поучительным", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "трамвай", "sha3_256": "f8ce24eb3912eb9e81a94d65979558880cb32223388e312bd06d0c026b6c7fc4", "story": "Маша и Миша играли в парке. Маша катала куклу на качелях, а Миша строил башню из песка. Вдруг увидел Миша большой трамвай.\n\n\"Маша, смотри, трамвай!\" - закричал Миша.\n\n\"Да, он большой и красный,\" - ответила Маша.\n\nТрамвай остановился, и двери стали закрываться. Из трамвая вышли люди. Маша и Миша решили подождать, пока трамвай снова поедет.\n\n\"Мы будем спокойными и подождем,\" - сказала Маша.\n\nМиша кивнул. Они смотрели на трамвай, пока двери не открылись. Люди сели в трамвай, и он поехал. Маша и Миша были рады, что они были спокойными и увидели, как трамвай поехал.", "verb": "закрываться"}
{"adjective": "бодрствующий", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зверь", "sha3_256": "941fc845aabfabe3e5052095d4992da6d64948aad6952c232e50870ec53914dd", "story": "Маленький зайчик жил в лесу. Он был очень бодрствующий и любил играть. Однажды зайчик увидел большого зверя. Зверь был сердитый и страшный. Зайчик испугался и спрятался за деревом.\n\nЗверь увидел зайчика и просил его выйти. Зайчик боялся, но решил быть смелым. Он медленно вышел из-за дерева. Зверь посмотрел на зайчика и сказал: \"Я не хочу тебя обидеть. Я просто хочу поиграть\".\n\nЗайчик был рад. Он понял, что не нужно бояться всех зверей. Иногда они просто хотят поиграть. Зайчик и зверь стали друзьями и играли вместе весь день.\n\nС тех пор зайчик не боялся зверей. Он знал, что нужно быть смелым и просить о помощи, если что-то страшно.", "verb": "просить"}
{"adjective": "храбрый", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "моллюск", "sha3_256": "6c950aa179bd94179551130344127273a804503986a12d120d711f1a950ab684", "story": "Жила-была маленькая рыбка. Она плавала в большом синем озере. Рыбка любила слушать. Она слушала пение птиц, журчание ручейка и шелест листьев.\n\nОднажды рыбка услышала странный звук. Это был тихий стук. Рыбка плыла и плыла, пока не увидела большой ракушку. В ракушке сидел моллюск. Он стучал своими ножками по ракушке.\n\nРыбка подумала: \"Этот моллюск храбрый! Он не боится стучать так громко!\" Рыбка решила подружиться с моллюском. Она плыла к ракушке и хотела поздороваться.\n\nНо моллюск вдруг открыл ракушку очень быстро! Рыбка испугалась и спряталась за водорослями. Моллюск высунул длинный язык и схватил рыбку! Рыбка не смогла вырваться и стала обедом для моллюска.", "verb": "слушать"}
{"adjective": "подземный", "features": ["содержать диалог", "иметь двух персонажей", "быть похожим на сказку", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дверь", "sha3_256": "1fbcbb17d61299942f03050b2eb83f439fa2d5fd087cbe47f3aab2aad2f06c21", "story": "Жила-была маленькая девочка Лиза. Она любила играть с мишкой. Однажды Лиза нашла подземную дверь. \"Смотри, мишка, дверь!\" - закричала она. Мишка кивнул головой. Лиза хотела открыть дверь, но она была очень тяжелая.\n\n\"Мишка, помоги мне взвесить дверь!\" - попросила Лиза. Мишка был маленький, но сильный. Он встал на весы, а Лиза взяла дверь и поставила на другую чашу весов. Дверь была очень тяжелая, весы не могли ее взвесить!\n\nЛиза грустно вздохнула. \"Нам не открыть эту дверь,\" - сказала она. Вдруг, из-за двери раздался страшный рык! Лиза и мишка испугались и быстро убежали.\n\nОни спрятались за большим деревом. Лиза посмотрела на мишку и сказала: \"Мы не должны бояться. Мы должны быть смелыми!\" Мишка кивнул. Но Лиза уже не хотела открывать подземную дверь. Она поняла, что за ней может быть что-то страшное.\n\nВдруг, из-за двери вылез... маленький котенок! Он мяукал и смотрел на Лизу большими глазами. Лиза поняла, что не нужно бояться всего неизвестного. Но лучше все-таки не открывать подземные двери без взрослого.", "verb": "взвешивать"}
{"adjective": "глупый", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пчела", "sha3_256": "44402c40fa1da4db4d56190b1bb9d46fb63f1ca7143dd8f63d494e62ea140dd7", "story": "Жила-была пчела по имени Жужа. Жужа очень любила сладкий мед. Однажды Жужа увидела большой цветок с вкусной пыльцой. \"Ура! Я буду есть сладкий мед!\" - подумала Жужа.\n\nЖужа села на цветок и стала есть пыльцу. Вдруг, к ней подлетела маленькая девочка Лиза. \"Ой, пчела! Я хочу тебя помыть!\" - сказала Лиза. Жужа испугалась. \"Нет, нет! Не мойте меня!\" - закричала Жужа.\n\nЛиза взяла Жужу и понесла к речке. Жужа думала, что Лиза хочет ее утопить! Но Лиза аккуратно опустила Жужу в воду и стала мыть ее крылышки. Жужа почувствовала, как ее крылышки стали чистыми и блестящими.\n\nВдруг, к ним подбежал глупый щенок по имени Барбос. \"Гав! Гав! Я хочу поиграть!\" - залаял Барбос. Барбос хотел поиграть с Жужей, но Лиза сказала: \"Нет, Барбос, Жужа устала. Давай поиграем в мячик\".\n\nЛиза и Барбос весело играли в мячик, а Жужа полетела домой, чтобы рассказать всем пчелам, как хорошо быть чистой.", "verb": "мыть"}
{"adjective": "честный", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортсмен", "sha3_256": "e0aa18fd2ad4257e5f2f6d38fe6e6ab723fea3ab7bb9cd2aae0c32f347d8d912", "story": "Жил-был маленький зайчик. Он очень любил гулять по лесу. Однажды зайчик увидел сильного спортсмена. Спортсмен бегал быстро, прыгал высоко и поднимал тяжелые камни. Зайчику очень хотелось быть таким же сильным!\n\nСпортсмен увидел зайчика и сказал: \"Хочешь, я научу тебя бегать быстро?\" Зайчик обрадовался и кивнул головой. Спортсмен стал показывать зайчику, как правильно бегать. Но зайчик не мог бегать так быстро, как спортсмен.\n\n\"Не расстраивайся,\" - сказал честный спортсмен. \"Ты можешь быть сильным по-своему. Ты можешь прыгать высоко, как я, и поднимать маленькие камешки!\" Зайчик обрадовался. Он понял, что быть сильным не значит только бегать быстро.\n\nВдруг зайчик увидел, что спортсмен упал и ушиб ногу. Зайчик быстро подбежал к нему и помог подняться. Спортсмен был очень благодарен зайчику за помощь. Он понял, что честность и доброта важнее силы.\n\nС тех пор зайчик и спортсмен стали лучшими друзьями. Они гуляли по лесу вместе, помогали друг другу и всегда были честными.", "verb": "гулять"}
{"adjective": "бездарный", "features": ["быть поучительным", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ветер", "sha3_256": "4d46c0b8aa3f8523bc57aa78e24d985effd00b705322704253ba47e4e50f8ce6", "story": "Жила-была маленькая лисичка. Она очень любила играть с листьями. Лисичка бегала по лесу, прыгала и кидала листья вверх. Ветер дул, и листья красиво опадали на землю.\n\nОднажды лисичка увидела двух зайчиков. Они сидели под деревом и грустили. \"Что случилось?\" - спросила лисичка. \"Мы бездарные\", - ответили зайчики. \"Мы не можем поймать листья, которые опадают с дерева\".\n\nЛисичка подумала немного и сказала: \"Давайте играть вместе! Я буду кидать листья, а вы будете ловить\". Зайчики обрадовались и согласились. Лисичка ловко кидала листья, а зайчики весело прыгали и ловили их.\n\nВдруг ветер подул сильнее, и все листья полетели высоко в небо! Лисичка и зайчики смотрели на них, а потом рассмеялись. \"Какой весёлый ветер!\" - сказала лисичка. Зайчики кивнули, соглашаясь. Они поняли, что даже бездарные дела могут быть очень веселыми, если делать их вместе с друзьями.", "verb": "опадать"}
{"adjective": "настоящий", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "комната", "sha3_256": "946a698c4db1ed0186e4492c88c2aabe2d635e8355b6c8ebba391d7e78de392b", "story": "Миша упал и ушиб колено.  \"Ой, больно!\" - заплакал он. Мама взяла Мишу на руки и понесла в комнату. \"Не плачь, Мишенька,\" - сказала мама. \"Я тебя полечу\".\n\nВ комнате мама достала зеленую мазь. Она намазала колено Мише. \"Это магия! - сказала мама. - Она заживляет раны\". Миша посмотрел на маму. \"Настоящая магия?\" - спросил он. Мама улыбнулась. \"Да, настоящая!\"\n\nМиша улыбнулся. Он почувствовал, что колено уже не так болит. \"Спасибо, мама!\" - сказал он. Мама поцеловала Мишу в лоб. \"Все хорошо, - сказала она. - Теперь ты можешь снова играть\".\n\nМиша побежал играть. Он был очень рад, что мама его полечила. Он понял, что мама всегда поможет ему, когда ему будет больно.", "verb": "лечить"}
{"adjective": "волшебный", "features": ["иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "детский сад", "sha3_256": "568d2c36bf17f833b94450bcb1c2fa7a9d06d7e2a45c0e6699ecf6f53958453f", "story": "Жила-была маленькая девочка Маша. Она любила играть в детском саду. Там были много игрушек: куклы, машинки, кубики. Маша играла с ними каждый день.\n\nОднажды, Маша нашла волшебный цветок. Он был красным и блестел на солнце. Маша сорвала цветок и загадала желание: \"Хочу, чтобы все дети в детском саду были счастливы!\"\n\nВдруг, все игрушки ожили! Куклы стали танцевать, машинки кататься, а кубики строить башни. Дети были очень рады! Они играли с волшебными игрушками весь день.\n\nМаша очень благодарила волшебный цветок за чудесное желание. Она поняла, что важно делиться радостью с другими. \n\nС тех пор, Маша всегда старалась делать других детей счастливыми. Она играла с ними, делилась игрушками и помогала им.", "verb": "благодарить"}
{"adjective": "упрямый", "features": ["иметь одного персонажа", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "памятник", "sha3_256": "7aedcd38d7b099ad9ca4062c62d34e39721a46673c3784cccf81ed9a71922533", "story": "Жила-была маленькая лисичка. Она была очень упрямой. Однажды лисичка играла в лесу и случайно задела лапкой большой памятник. Памятник упал и сломался! Лисичка испугалась. Она знала, что сделала плохо.\n\nЛисичка решила извиниться. Она подошла к большому дубу, под которым стоял памятник, и сказала: \"Извини, большой дуб! Я не хотела ломать памятник. Я была очень упрямой\".\n\nБольшой дуб улыбнулся лисичке. \"Не беда, маленькая лисичка,\" - сказал он. \"Все мы ошибаемся. Главное, что ты извинилась\".\n\nЛисичка была рада. Она помогла большому дубу починить памятник. Теперь лисичка знала, что быть упрямой - нехорошо. Лучше быть доброй и помогать другим.", "verb": "извиняться"}
{"adjective": "мутный", "features": ["иметь трёх персонажей", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вода", "sha3_256": "aeb32462753c4377391f57387162d3322d45d432f19818a01ba1ec5c4e81a20b", "story": "Маша, Коля и их щенок Дружок играли на улице. Маша взяла ведро с водой и начала разбрасывать ее по земле. \"Фух, как весело!\" - закричала она. Коля тоже захотел поиграть с водой. Он взял ведро и стал разбрасывать воду на Машу. Маша засмеялась и побежала от него.\n\n\"Стоп, стоп!\" - крикнул Коля. \"Вода стала мутной! Не хочу больше играть!\" Маша посмотрела на воду в ведре. Действительно, она стала коричневой и грязной. \"Что же делать?\" - спросила Маша.\n\nВдруг Дружок подбежал к ним и начал лакать мутную воду из ведра. \"Дружок, нет!\" - закричали Маша и Коля. Но Дружок уже выпил всю воду.\n\n\"Ой, что будет?\" - испугалась Маша. \"Дружок, тебе плохо?\" - спросил Коля. Но Дружок весело вилял хвостом и играл с мячиком. \"Ура! Дружок не боится мутной воды!\" - обрадовались Маша и Коля.\n\nОни поняли, что не нужно бояться всего нового и непонятного. Иногда даже мутная вода может быть не страшной, а просто другой.", "verb": "разбрасывать"}
{"adjective": "справедливый", "features": ["иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "творог", "sha3_256": "c7fdadc154e3b9198a14f64d255a7de3e4dbf2505806d09f0f0ccfe72d5b1564", "story": "Маша и Миша играли в песочнице. Маша строила большой замок из песка, а Миша копал ямку. Вдруг Миша увидел большой, белый творог. Он лежал на земле рядом с песочницей.\n\nМиша очень обрадовался! Он хотел съесть творог, но боялся, что Маша будет злая. Маша ведь любила творог больше всего на свете!\n\nМиша решил, что будет справедливым. Он взял творог и отнёс его Маше. \"Смотри, Маша, творог!\" - сказал Миша.\n\nМаша посмотрела на творог, а потом на Мишу. Она рассердилась. \"Это мой творог! Я его хотела съесть!\" - закричала Маша. Она взяла творог и убежала. Миша заплакал. Он хотел поделиться, но Маша не захотела.", "verb": "бояться"}
{"adjective": "оригинальный", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "курочка", "sha3_256": "ee727301a94aefa27bc467e74061789cf8fe78edb644b16699720f892ff06389", "story": "Жила-была маленькая курочка. Она очень любила кататься на качелях. Качели были сделаны из веток и висели на большом дереве. Курочка качалась туда-сюда, туда-сюда, и пела веселые песенки.\n\nОднажды, когда курочка каталась, к ней подошли два зайчика. Один зайчик был маленький, а другой большой. Они хотели тоже покататься на качелях.\n\n\"Можно нам покататься?\" - спросили зайчики. Курочка подумала и сказала: \"Конечно, можно! Но у меня есть одна идея. Давайте сделаем качели еще более оригинальными!\"\n\nЗайчики обрадовались. Они помогли курочке украсить качели цветами и ленточками. Теперь качели были очень красивыми! Курочка и зайчики стали кататься вместе, весело смеясь.\n\nНо вдруг, ветка, на которой висели качели, сломалась! Курочка и зайчики упали на землю. Они были очень расстроены. Теперь у них не было качелей.", "verb": "кататься"}
{"adjective": "независимый", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поражение", "sha3_256": "a3797ef986f6037809133ec97180be62cd73a14dc4216121eb615c5ac13d50cd", "story": "Жил маленький пчелик по имени Жужу. Жужу очень любил летать и собирать сладкий нектар с цветов. Он был независимый пчелик, всегда делал все сам. Однажды Жужу увидел большой, красивый банан. \"Хочу попробовать!\" - подумал Жужу. Он сел на банан и стал кусать его.\n\nВдруг банан начал подниматься! Жужу испугался. \"Ой, что происходит?\" - пропищал он. Банан улетал все выше и выше, а Жужу держался за него всеми лапками. \"Помогите!\" - кричал Жужу.\n\nВ этот момент мимо пролетал большой, добрый бабочка. \"Что случилось, Жужу?\" - спросила бабочка. Жужу рассказал ей про банан. Бабочка улыбнулась. \"Не бойся, Жужу, я помогу тебе!\" Она взмахнула крыльями и оттолкнула банан. Жужу упал на мягкую траву.\n\n\"Спасибо, бабочка!\" - сказал Жужу. Бабочка рассмеялась. \"Всегда рада помочь! Но помни, Жужу, не все, что выглядит вкусно, можно есть!\" Жужу кивнул. Он понял, что банан был не для него.\n\nЖужу вернулся к своим друзьям пчелам. Они были рады его видеть. Жужу рассказал им про свое приключение. Все засмеялись. Жужу понял, что поражение может быть смешным, если ты не боишься просить о помощи.", "verb": "улетать"}
{"adjective": "пьющий", "features": ["быть поучительным", "быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коридор", "sha3_256": "93a8c4234f97ac0b3464150a473619db9862eb945d7f8f471759e8e61e863446", "story": "Жила-была маленькая девочка Маша. Она любила ставить игрушки в ряд. Однажды Маша поставила все свои мишки в коридоре. \n\nВ коридоре жил пьющий дядя Ваня. Он любил пить сладкий сок. Когда дядя Ваня увидел мишек, он очень обрадовался. \"Какие милые!\" - подумал он.\n\nДядя Ваня взял мишку и поставил его на стол. Потом он взял еще мишку, и еще, и еще. Вскоре все мишки стояли на столе у дяди Вани.\n\nМаша вернулась в коридор и увидела, что ее мишки пропали! Она заплакала. Дядя Ваня увидел слезы Маши и понял, что сделал что-то плохое. Но мишки уже стояли на столе, и дядя Ваня не мог их вернуть. \n\nМаша грустно ушла, а дядя Ваня остался один с мишками. Он понял, что не нужно брать чужие вещи, даже если они очень милые.", "verb": "ставить"}
{"adjective": "увлекательный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "быть похожим на сказку", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "форель", "sha3_256": "6579bc6a4f8d945be82e76ff5169cad4e7f8d98d1b7066428b2f3cae2007c7c6", "story": "Жила-была рыбка. Она была красная и красивая, как форель. Рыбка плавала в реке и очень любила шипеть. \"Шшшш!\", - шипела она, когда плыла мимо камешков.\n\nОднажды рыбка увидела увлекательную игрушку. Это был маленький красный мячик. Рыбка захотела поиграть с ним. \"Хочу мячик!\", - подумала рыбка. Она подплыла к мячику и стала шипеть. \"Шшшш!\", - шипела рыбка, надеясь, что мячик поймет ее.\n\nНо мячик не понял рыбки. Он просто плавал по воде. Рыбка шипела и шипела, но мячик не двигался. \"Что же делать?\", - подумала рыбка.\n\nВдруг, из-под камня вылез большой, страшный краб. \"Что ты делаешь?\", - прошипел краб, глядя на рыбку. Рыбка испугалась и хотела убежать, но краб был слишком быстрым. Он схватил рыбку своими клешнями и утащил под камень.\n\nРыбка больше не шипела. Она очень жалела, что захотела поиграть с мячиком.", "verb": "шипеть"}
{"adjective": "невнимательный", "features": ["содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кенгуру", "sha3_256": "9729ab0ca2221c50be312e0162304397c05c36f2982d9de3d236f44976bd8cb4", "story": "Жила-была маленькая кенгуру. Она была очень невнимательной. Часто забывала, где спрятала свои любимые ягоды.\n\nОднажды мама кенгуру сказала: \"Малышка, помнишь, где спрятала ягоды?\"\n\nМаленькая кенгуру подумала, подумала, но не могла вспомнить. \"Нет, мама, не помню,\" - ответила она грустно.\n\nМама кенгуру улыбнулась и сказала: \"Не беда! Мы найдем твои ягоды вместе.\"\n\nОни пошли искать ягоды по лесу. И наконец, нашли их под большим деревом! Маленькая кенгуру была очень рада. Теперь она решила быть более внимательной, чтобы не забывать, где спрятала свои вкусные ягоды.", "verb": "помнить"}
{"adjective": "пишущий", "features": ["иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ласка", "sha3_256": "56057f174005ae8f5039f29ea6b8ef5b046d9478eba376e4ed2a043774a4742c", "story": "Маша и Миша играли в домике. Маша одевала куклу в красивое платье. Миша рисовал на бумаге. Он был пишущий Миша!\n\nМаша посмотрела на Мишу и улыбнулась. \"Миша, давай поиграем вместе?\"\n\nМиша кивнул. Он положил карандаш и взял свою любимую игрушку - мишку. Маша взяла свою куклу, и они стали играть в прятки.\n\nМиша нашел Машу и ее куклу. Он обнял Машу и сказал: \"Ласка!\". Маша обняла Мишу в ответ. Они были очень рады играть вместе.", "verb": "одевать"}
{"adjective": "простой", "features": ["иметь трёх персонажей", "содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "диван", "sha3_256": "95e848a4c77f4ddccc6ebc1d05f34b21a5f8368078f75427e130ad02f6e44087", "story": "Маша, Миша и их мама играли дома. Мама решила одевать куклу в красивое платье.\n\n\"Маша, помоги мне одевать куклу!\" - сказала мама.\n\n\"Хорошо!\" - ответила Маша.\n\nМиша сидел на диване и смотрел на них. \"Я хочу одевать куклу!\" - сказал он.\n\nМама улыбнулась. \"Хорошо, Миша. Мы можем одевать куклу вместе. Это просто и весело!\"\n\nВсе трое стали одевать куклу. Маша надела платье, Миша - шляпку, а мама - туфельки. Кукла выглядела очень красиво! Все были рады.", "verb": "одевать"}
{"adjective": "сердитый", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "беспокойство", "sha3_256": "b1c2630de805c6e040825dd6ea16ff3b7acdde8575cafad0ea26b90e861f8f67", "story": "Маша очень сердитая. Ее мишка упал и теперь лежит на холодном полу. Маша хочет, чтобы мишка был теплым и мягким. Она берет мишку в руки и крепко-крепко его обнимает. Но мишка все равно холодный.\n\nМаша чувствует беспокойство. Она не знает, как согреть мишку. Может быть, положить его на солнышко? Но солнышко спряталось за тучку. Может быть, дать мишке чашку горячего чая? Но мишка не пьет чай.\n\nВдруг Маша видит маму. Мама берет мишку и кладет его на батарею. Батарея греет мишку, и он становится теплым и мягким. Маша рада! Она обнимает мишку и целует его в носик.\n\nТеперь Маша не сердитая. Она счастливая! Мишка теплый, и Маша может играть с ним. Мама всегда знает, как помочь!", "verb": "греть"}
{"adjective": "враждебный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "писатель", "sha3_256": "2e796dff6fde7a519acf31f6ce88bb3614894048a11a436721fd4ada76ddf903", "story": "Жила-была маленькая девочка Лиза. Она любила рисовать и вырезать из бумаги. Однажды Лиза решила вырезать из бумаги красивую птицу.\n\nЛиза показала свою птицу писателю. Писатель был очень враждебный. Он сказал, что птица Лизы совсем не красивая! Лиза расстроилась. Она думала, что ее птица очень красивая.\n\nВдруг, из-за дерева выскочил маленький зайчик. Он посмотрел на птицу Лизы и сказал: \"Какая красивая птица! Она такая яркая и веселая!\" Лиза обрадовалась.\n\nПисатель посмотрел на зайчика и сказал: \"Ты не понимаешь в искусстве!\" Но зайчик просто улыбнулся и сказал: \"Я вижу красоту там, где другие ее не видят.\"\n\nЛиза поняла, что важно верить в себя и не обращать внимания на враждебных людей.", "verb": "вырезать"}
{"adjective": "справедливый", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ящерица", "sha3_256": "448d1c723e668fe61adfac3253605a412ef3150406cf65b4aa3bb29f66942f65", "story": "Жила-была маленькая ящерица. Она любила сидеть на солнышке и щебетать песенки. Однажды, ящерица увидела большого жука.\n\n— Привет, жук! — сказала ящерица. — Давай поиграем!\n\n— Нет, — ответил жук. — Я хочу есть листики.\n\nЯщерица расстроилась. Она хотела играть, а жук хотел только есть.\n\n— Это не справедливо! — сказала ящерица. — Я тоже хочу есть листики!\n\nЖук рассмеялся.\n\n— Листики только для меня! — сказал он и уполз. Ящерица осталась одна и грустно смотрела на солнце.", "verb": "щебетать"}
{"adjective": "важный", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "встреча", "sha3_256": "8ffc3a4fbee464b1eb64748f05462c40a2ddde3875173e39a291b275a3eba0e9", "story": "Жила-была маленькая птичка. Она любила петь песни и есть вкусные ягоды. Однажды птичка услышала, что будет важная встреча всех зверей в лесу. Птичка очень хотела попасть на эту встречу!\n\nПтичка полетела к большой дубовой поляне, где должна была состояться встреча. Там уже собрались все звери: медведь, лиса, зайчик, волк и многие другие. Птичка села на ветку и стала ждать.\n\nВдруг птичка почувствовала, что ей нехорошо. Она начала чихать, чихать и чихать! Все звери посмотрели на птичку и испугались. \"Что случилось?\" - спросил медведь. \"Я чихаю!\" - ответила птичка.\n\nЗвери решили, что птичка больна и может заразить их. Они попросили птичку улететь домой и лечиться. Птичка грустно взмахнула крыльями и улетела. Она очень хотела попасть на важную встречу, но теперь ей пришлось сидеть дома и чихать.", "verb": "чихать"}
{"adjective": "враждебный", "features": ["иметь двух персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "музыка", "sha3_256": "b4f121e547e1cf33d775e504b24adfe94d26ee4ed92df025c8a2a3332848eb7c", "story": "Жила-была маленькая девочка Лиза. Она очень любила мастерить. Из бумаги делала птичек, из глины - мишек, а из веток - домики для кукол. Однажды Лиза решила мастерить музыкальный инструмент. Она взяла две палочки и связала их ниткой. \"Вот, - подумала Лиза, - теперь у меня есть барабан!\"\n\nЛиза начала стучать палочками по барабану. Музыка получилась очень громкая и веселая. Но вдруг из-за дерева выскочил большой, враждебный медведь! Он не любил громкой музыки. Медведь зарычал и побежал на Лизу!\n\nЛиза испугалась и бросила барабан. Медведь остановился перед ней, посмотрел на барабан, а потом... начал танцевать! Музыка, которую Лиза создала, оказалась такой веселой, что даже враждебный медведь не смог устоять!\n\nМедведь танцевал и танцевал, пока не устал. Лиза, увидев, что медведь не хочет ее обидеть, подошла к нему и стала играть на барабане тихую, спокойную музыку. Медведь успокоился, и они стали друзьями. \n\nЛиза поняла, что даже враждебный зверь может стать добрым, если к нему относиться с любовью и добротой.", "verb": "мастерить"}
{"adjective": "шерстяной", "features": ["быть поучительным", "иметь хороший конец", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "туалет", "sha3_256": "22f64725bedf2516efe7cb4823a3c3717cfcace3fcfbc5ba5ec1684b179ab882", "story": "Жила-была маленькая мишка. Она очень любила играть. Однажды мишка решила спрятать свой любимый шерстяной шар. Она залезла в туалет и спрятала его за унитазом.\n\nМишка вышла из туалета и забыла, где спрятала свой шар. Она искала его везде: под кроватью, за шкафом, даже в холодильнике! Но шар нигде не было. Мишка расстроилась.\n\nВдруг, пришла мама мишки. Она увидела грустную мишку и спросила: \"Что случилось?\" Мишка рассказала про свой спрятанный шар. Мама мишки улыбнулась и сказала: \"Не нужно прятать вещи в туалете, милая. Лучше храни их в своей комнате.\"\n\nМишка побежала в туалет и нашла свой шерстяной шар за унитазом. Она была очень рада! Теперь мишка знала, что не нужно прятать вещи в туалете. Она стала хранить свои любимые игрушки в своей комнате.\n\nС тех пор мишка всегда знала, где найти свои любимые вещи. Она была счастлива!", "verb": "прятать"}
{"adjective": "выпуклый", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "диван", "sha3_256": "fec97a9d628c7a3afaf6b16958e89c38bb1ff3267dc5e639de3a4deb624daf11", "story": "Маша училась сидеть на диване. Диван был большой и мягкий. Маша любила прыгать на нем. Но мама говорила: \"Маша, не прыгай! Сиди тихо.\"\n\nМаша хотела быть послушной. Она села на диван и стала смотреть на стену. На стене висел большой, выпуклый шар. Маша думала, что это луна. Она хотела дотронуться до луны.\n\nМаша встала и пошла к стене. Она хотела дотронуться до выпуклого шара. Но шар вдруг задвигался! Он покатился по стене, как мячик! Маша удивилась.\n\nШар покатился и упал на пол. Маша посмотрела на него. Это был не шар, а большой, выпуклый глаз! Он моргал и смотрел на Машу. Маша испугалась и спряталась за диван.\n\nИз-за дивана выглянул большой, пушистый кот. Он посмотрел на Машу своими большими, выпуклыми глазами и сказал: \"Привет, Маша! Я твой новый друг!\"", "verb": "учиться"}
{"adjective": "едящий", "features": ["быть поучительным", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цирк", "sha3_256": "19223eaa10034b7f167d13136d69448bc7d34c61c6dd7fdb22e6174522674e44", "story": "Маша любила читать книжки. Она читала про мишек, про зайчиков, про все на свете! Однажды Маша увидела афишу про цирк. На ней были смешные клоуны, сильные львы и едящий шарики слон! Маша очень захотела в цирк.\n\nМама сказала: \"Маша, цирк будет только завтра. Сейчас нам нужно спать\". Маша расстроилась. \"Но я хочу видеть слона, который ест шарики!\"\n\nМама улыбнулась. \"Хорошо, Маша. Мы пойдем в цирк завтра. Но сейчас нам нужно спать, чтобы быть бодрыми и веселыми\".\n\nНа следующий день Маша и мама пошли в цирк. Маша увидела слона, который ест шарики! Она смеялась и аплодировала. Маша поняла, что нужно ждать, чтобы получить то, что хочешь. И ждать, как Маша ждала цирк, может быть очень весело!", "verb": "читать"}
{"adjective": "круглый", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цветок", "sha3_256": "b336be6cff7831e00bc67e8ce39a6ecec811cf0d2f98b0438bf551d7e17e7c70", "story": "Маша шла по саду. Солнце светило ярко. Маша увидела большой, круглый цветок. Он был красным, как яблоко! Маша хотела получить этот цветок. Она аккуратно его сорвала.\n\n\"Какой красивый цветок!\" - сказала Маша. Она побежала к маме, чтобы показать ей свой подарок.\n\n\"Маша, что ты делаешь?\" - спросила мама, увидев Машу с цветком в руках. \"Этот цветок рос на грядке. Мы его не можем сорвать!\"\n\nМаша расстроилась. Она хотела подарить маме красивый цветок, а теперь мама рассердилась. Маша заплакала.\n\n\"Не плачь, Маша,\" - сказала мама. \"Мы посадим этот цветок в горшок. Он будет расти у нас дома, и ты сможешь любоваться им каждый день.\"\n\nМаша вытерла слезы и улыбнулась. Она помогла маме посадить цветок в горшок. Но цветок быстро завял. Маша очень расстроилась. Она поняла, что не все цветы можно рвать.", "verb": "получать"}
{"adjective": "проказливый", "features": ["быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "груша", "sha3_256": "14466db4d4819bef2dd47ae8053a3647f92cf36f0f6eb5128b82e1fccf1afb10", "story": "Жила-была проказливая белка. Она любила прыгать по деревьям и играть. Однажды белка нашла большую, сочную грушу. Она взяла грушу в лапки и стала вращать ее. Вращать, вращать, вращать! Груша крутилась и крутилась.\n\nБелка так увлеклась, что не заметила, как груша упала с лапок. Она покатилась по земле и спряталась под кустом. Белка очень расстроилась. Она хотела съесть грушу, ведь она была такой вкусной!\n\nБелка поняла, что нужно быть внимательнее. Если бы она не вращала грушу так быстро, она бы не потеряла ее. Белка решила больше не быть такой проказливой. Она аккуратно взяла другую грушу и съела ее с удовольствием.\n\nТеперь белка всегда помнит, что нужно быть внимательной, чтобы не потерять то, что ей дорого.", "verb": "вращать"}
{"adjective": "вымышленный", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "свобода", "sha3_256": "9072916293c676648c6f62621161136e0a58d8fb4707121250bc837740cd2d9d", "story": "Жила-была маленькая птичка по имени Чик. Чик очень любила летать высоко в небе и петь веселые песни. Однажды Чик увидела большое гнездо на дереве. \"Ой, как красиво!\" - подумала Чик. \"Хочу жить в этом гнезде!\"\n\nЧик полетела к гнезду и увидела там двух зайчиков: Белого и Серого. \"Привет!\" - сказала Чик. \"Можно мне жить в этом гнезде?\" Белый зайчик улыбнулся. \"Конечно, можешь! Но это вымышленное гнездо. Мы его построили для игры!\"\n\nЧик расстроилась. \"А где мне жить?\" - спросила она грустно. \"Я хочу гнездо, чтобы чувствовать себя свободно!\" Серый зайчик подумал и сказал: \"Мы знаем, где есть настоящее гнездо! Оно спрятано в кустах. Там ты будешь чувствовать себя свободно и уютно!\"\n\nЧик обрадовалась и полетела к кустам. Там она нашла уютное гнездо и с радостью в него гнездилась. Чик пела песни и радовалась своей свободе.", "verb": "гнездиться"}
{"adjective": "восхищенный", "features": ["быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слон", "sha3_256": "aa15da401105ee1ad75345af17fc15ef9ef10a903db2184985071debff5e85cb", "story": "Жила-была маленькая девочка. Она очень любила гулять в лесу. Однажды, гуляя, девочка увидела большого, большого слона! Слон был серый и очень, очень большой. Девочка испугалась и ёжилась.\n\n\"Привет!\" - сказал слон. \"Не бойся, я добрый!\" Девочка посмотрела на слона и увидела, что у него добрые глаза. Она перестала ёжиться и улыбнулась.\n\n\"Ты очень большой!\" - сказала девочка, восхищенная. \"Да, я большой,\" - ответил слон. \"Но я очень добрый. Хочешь покататься на моей спине?\" Девочка обрадовалась и забралась на спину слона.\n\nСлон пошел по лесу, а девочка смотрела на деревья и цветы. Но вдруг, слон споткнулся и упал! Девочка упала вместе с ним и сильно ушиблась. Слон поднялся, но девочка плакала.\n\n\"Не плачь,\" - сказал слон. \"Я не хотел тебя обидеть.\" Но девочка все плакала. Она поняла, что не нужно садиться на спину незнакомых животных, даже если они кажутся добрыми.", "verb": "ёжиться"}
{"adjective": "пухлый", "features": ["иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змейка", "sha3_256": "1df1a7079720134ffc85a0389ee59b05d202fcd9a32dca1fccf0e8a456b76f4d", "story": "Жила-была пухлая змейка. Она любила спать на солнышке и есть сладкие ягоды. Однажды змейка увидела красивую бабочку. Бабочка летела высоко в небе и махала крылышками. Змейке захотелось тоже улететь!\n\nЗмейка попыталась взлететь, но у нее не получилось. Она была слишком пухлая! Змейка грустно посмотрела на бабочку, которая улетала все выше и выше.\n\nВдруг, к змейке подошел маленький зайчик. \"Что случилось?\" - спросил зайчик. Змейка рассказала про свою мечту улететь. Зайчик улыбнулся и сказал: \"Не грусти! Ты можешь улететь на моем хвостике!\"\n\nЗайчик подпрыгнул, и змейка крепко ухватилась за его пушистый хвостик. Зайчик побежал, и змейка полетела! Она была так счастлива! Она видела все поля и леса сверху.\n\nКогда зайчик остановился, змейка поблагодарила его. \"Спасибо, что помог мне полететь!\" - сказала она. Зайчик и змейка стали лучшими друзьями и часто играли вместе.", "verb": "улетать"}
{"adjective": "шепчущий", "features": ["иметь двух персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "встреча", "sha3_256": "da786982fedbe12a55d11e3369aa5b56af914bd27723aab930d13844c17accab", "story": "Маша играла с мишкой. Мишка был мягкий и пушистый. Маша любила его обнимать. Вдруг Маша услышала тихий звук. \"Ау-ау\", - скулил кто-то за дверью. Маша испугалась.\n\nОна тихонько открыла дверь и увидела маленького щенка. Щенок был мокрый и холодный. \"Ау-ау\", - скулил он снова. Маша взяла щенка на руки и принесла его в дом.\n\n\"Мама, смотри!\", - закричала Маша. Мама подошла и увидела мокрого щенка. \"Где ты его нашел?\", - спросила мама. \"За дверью\", - ответила Маша.\n\nВдруг раздался шепчущий голос: \"Это мой щенок! Верните его мне!\". Мама и Маша посмотрели на порог. Там стоял мужчина с грустными глазами. \"Он убежал от меня\", - сказал мужчина. Маша не хотела отдавать щенка, но мама сказала: \"Мы должны вернуть его хозяину\".\n\nМаша заплакала. Она хотела оставить милого щенка себе. Но мама сказала, что это правильно. Маша обняла щенка и попрощалась с ним. Мужчина взял щенка на руки и ушел. Маша грустно смотрела ему вслед.", "verb": "скулить"}
{"adjective": "воображающий", "features": ["быть похожим на сказку", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "механик", "sha3_256": "578b9c6e523f98b9b02314ec41f6bc8191349f600d7ff03aedaeb4424d079356", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть. Она могла часами воображать, что она принцесса, или космонавт, или даже смешной пушистый котик!\n\nОднажды Маша играла в гараж. Она взяла свои любимые машинки и стала водить их по столу. Вдруг к ней подошел папа, который был механиком. \"Что ты делаешь, Маша?\" - спросил он.\n\n\"Я стригу машинки, папа!\" - ответила Маша, смеясь. Она взяла ножницы и сделала машинкам новые прически.\n\nПапа улыбнулся. \"Какие красивые машинки у тебя получились!\" - сказал он. \"Они теперь совсем особенные!\" Маша кивнула, очень довольная своей работой. Она продолжала играть, воображая, что ее машинки едут на гонки.", "verb": "стричь"}
{"adjective": "неуклюжий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луг", "sha3_256": "55785b734e8679bd938c65666b37e948dd5fec8ebfabd85d8c6ad0a792b3d557", "story": "Жила-была маленькая зайчиха. Она очень боялась ходить на большой луг. Там были высокие травы, которые шелестели, и зайчиха думала, что это страшные звери.\n\nОднажды мама-зайчиха сказала: \"Доченька, пойдем на луг, там много вкусной травы!\". Но зайчиха ответила: \"Нет, мама, я боюсь!\". Мама-зайчиха вздохнула и сказала: \"Не бойся, я буду рядом\".\n\nЗайчиха пошла на луг, но была очень неуклюжая. Она спотыкалась о свои лапки и падала. Вдруг, зайчиха увидела маленького ежика, который тоже был неуклюжим. Он катился по лугу, как мячик!\n\nЗайчиха рассмеялась. Ежик тоже засмеялся. Они стали играть вместе, и зайчиха поняла, что луг вовсе не страшный. На самом деле, он был очень веселым!\n\nС тех пор зайчиха больше не боялась луга. Она узнала, что страх может быть обманчивым, и что иногда нужно просто попробовать что-то новое, чтобы понять, что это на самом деле не страшно.", "verb": "бояться"}
{"adjective": "твёрдый", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "приключение", "sha3_256": "612a0a2a71625009b41dea445220fabadad829ee8d0c3279424966e40f0c9d65", "story": "Солнышко светило ярко. Маша и Миша играли в саду.\n\n— Миша, смотри! Розы цвести! — сказала Маша, указывая на красивые цветы.\n\n— Красиво! — ответил Миша. — Давай пойдём на приключение!\n\nОни пошли по саду. Там был большой, твёрдый камень.\n\n— Что это? — спросила Маша.\n\n— Это камень! Он твёрдый, как мой кубик! — ответил Миша.", "verb": "цвести"}
{"adjective": "хитрый", "features": ["плохо заканчиваться", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "знание", "sha3_256": "2dcaca37c919e1005fa04ef79935bf89bbd7baa95b5b80b74d6046542dd0aab8", "story": "Жила-была маленькая лисичка. Она была очень хитрая. Однажды лисичка увидела зайчика, который чихал. Зайчик чихал и чихал, потому что у него было много знаний. Он знал много песен и стихов, и от этого его голова болела.\n\nЛисичка подумала: \"Вот я зайчика обману! Я скажу ему, что знаю волшебное лекарство от чихания\". Зайчик обрадовался и спросил: \"Какое лекарство?\" Лисичка хитро улыбнулась и сказала: \"Это секретное знание, нужно съесть три красных ягоды\".\n\nЗайчик поверил лисичке и съел три красные ягоды. Но ягоды были кислые, и зайчику стало еще хуже. Он чихал сильнее, а лисичка убежала, хихикая.\n\nЗайчик понял, что лисичка его обманула. Он был очень расстроен. Теперь он знал, что не нужно верить хитрой лисичке.", "verb": "чихать"}
{"adjective": "кричащий", "features": ["плохо заканчиваться", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "злость", "sha3_256": "6d72c680d4e380d29b511cc94b11d10d6b917b08e0a113105bc1707e36920aec", "story": "Жила-была маленькая мишка. Она любила играть с мячиком. Однажды мишка играла с мячиком, а рядом с ней были зайчик и лисичка. Мишка кидала мячик высоко, высоко, а зайчик и лисичка пытались его поймать.\n\nВдруг мячик упал в лужу! Мишка рассердилась. Она стала кричащей мишкой. \"Мой мячик! Мой мячик!\" - кричала она. Зайчик и лисичка испугались. \"Не плачь, мишка,\" - сказал зайчик. \"Мы поможем тебе!\"\n\nЛисичка быстро побежала к луже. Она хотела достать мячик, но он был слишком далеко. Мишка смотрела на лисичку и думала: \"Она не может достать мой мячик!\" Мишка стала еще кричащей.\n\nВдруг, из лужи вылез большой, зеленый лягушка! Он взял мячик в лапки и сказал: \"Вот ваш мячик, мишка!\" Мишка удивилась. Она никогда не видела такого большого лягушки!\n\nМишка взяла мячик и сказала: \"Спасибо, лягушка!\" Она поняла, что кричать не нужно. Лучше попросить помощи.", "verb": "двигаться"}
{"adjective": "урчащий", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "механик", "sha3_256": "6c41faa4a9296f6cd1afdd4d5eb0fc08698c64fd83c0781fea8e4b08a95c2d2a", "story": "Жила-была маленькая машинка. Она была красная и очень любила ездить. Но однажды машинка заглохла. Ее мотор стал урчащим, а колеса не хотели крутиться. Машинка очень расстроилась.\n\nК счастью, мимо проезжал добрый механик. Он увидел, что машинка грустная, и решил ей помочь. Механик открыл капот машинки и увидел, что там что-то не так. Он быстро нашел причину поломки и починил ее.\n\nМашинка обрадовалась! Она снова заурчала, ее мотор зажужжал, а колеса стали крутиться. Машинка поблагодарила механика и поехала дальше.\n\nНо тут случилось что-то удивительное! Машинка поняла, что механик не просто починил ее, а научил ее быть сильной. Теперь, если машинка снова сломается, она сможет решить проблему сама! \n\nМашинка поехала дальше, радуясь своей новой силе. Она поняла, что даже маленькая машинка может быть очень смелой и умной!", "verb": "решать"}
{"adjective": "бесчувственный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разрушение", "sha3_256": "d97481f65d641abbd70ee0a874d9679cb7ce560daa32910228e69e7cdb3a92fc", "story": "Мишка, Зайка и Лисичка играли в песочнице. Мишка строил большой замок из песка, Зайка делал дорожки, а Лисичка рыла ямку. Вдруг Мишка закричал: \"Ой! Мой замок разрушается!\" Песок сыпался, башни падали, и Мишка расстроился.\n\n\"Не плачь, Мишка!\" - сказала Лисичка. \"Мы поможем тебе его починить!\" Зайка кивнул: \"Да, да, вместе мы всё сделаем!\"\n\nОни стали собирать песок, укреплять стены замка и строить новые башни. Но вдруг из ямки, которую рыла Лисичка, выползла большая, бесчувственная черепаха! Она медленно ползла по песку, разрушая все, что попадалось ей на пути.\n\n\"Ой, черепаха!\" - закричал Мишка. \"Она разрушает наш замок!\" Лисичка быстро подбежала к черепахе и сказала: \"Привет, черепаха! Мы строим замок, а ты его разрушаешь. Давай лучше поиграем вместе?\"\n\nЧерепаха медленно подняла голову и посмотрела на Лисичку. Она улыбнулась и сказала: \"Хорошо, я буду играть с вами!\" И черепаха стала помогать им строить замок, аккуратно кладя свои лапки на песок. Мишка, Зайка и Лисичка были очень рады, что смогли найти общий язык с черепахой.", "verb": "выползать"}
{"adjective": "сильный", "features": ["иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пеночка", "sha3_256": "428207ca60f2cfcf1a87a59a501554b2ad701d7174d899a99faf86180556927b", "story": "Маша и Миша играли в песочнице. Солнце светило ярко, и было очень тепло. Маша взяла ведерко с водой и стала закапывать пеночку в песок. Пеночка была белой и пушистой, как облако.\n\nМиша увидел, как Маша закапывает пеночку, и захотел помочь. Он взял свою лопатку и стал аккуратно закапывать пеночку рядом с Машиной.\n\nВдруг подул сильный ветер! Он закружил пеночку и унес ее далеко-далеко. Маша и Миша удивились и рассмеялись.\n\n\"Не беда!\" - сказала Маша. \"Мы сделаем новую пеночку!\"\n\nМиша кивнул головой и побежал за свежим песком. Они снова взяли ведерко с водой и стали закапывать новую пеночку. На этот раз ветер не трогал их пеночку, и она осталась лежать в песочнице, мягкая и пушистая.", "verb": "закапывать"}
{"adjective": "жёсткий", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тишина", "sha3_256": "2fd1f648d80060d53c7e590aa2cce255df4af3934a5417fcc3d1b9cca79acf59", "story": "Жила-была маленькая девочка Маша. Она любила играть с мишкой и зайчиком. Однажды, Маша играла в тишине. Тишина была такая большая, что Маша могла слышать, как тикают часы.\n\nВдруг, Маша увидела что-то странное! Из-за шкафа вылез жёсткий, большой...  кубик! Маша удивилась. Кубик был такой большой, что Маша могла его только трогать, а не поднимать.\n\nМаша позвала мишку и зайчика. \"Смотрите, смотрите!\" - закричала Маша. Мишка и зайчик удивились. Они никогда не видели такого большого кубика!\n\nМаша решила поиграть с кубиком. Она катила его по полу, а мишка и зайчик бегали за ним. Но кубик был очень жёсткий, и Маша не могла его далеко катить.\n\nВдруг, кубик заговорил! \"Привет, Маша!\" - сказал он. Маша, мишка и зайчик очень удивились. Оказывается, кубик был волшебным!", "verb": "удивлять"}
{"adjective": "правильный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "день", "sha3_256": "fdfda2085c24c6fec9acd2c7100d93e12e08c03a11482ef1bbf608eea94ffaab", "story": "Солнышко светило ярко. Мама сказала: \"Пойдем гулять!\" Маша взяла свою любимую лопатку и побежала на улицу. Там был большой песочный кучу. Маша хотела сделать большой замок из песка.\n\nМаша начала копать песок. Она зарывала свою лопатку глубоко в песок. \"Вот так!\" - сказала Маша. \"Мой замок будет самый большой!\" Вдруг, Маша почувствовала что-то твердое под лопатой.\n\n\"Мама, смотри!\" - закричала Маша. Она выкопала из песка маленькую коробочку. В коробочке лежала красивая ракушка. \"Ура!\" - обрадовалась Маша. \"Это самый правильный подарок!\"\n\nМама улыбнулась. \"Это очень хороший подарок, Маша. Но знаешь, что? Самый правильный подарок - это день, который мы проводим вместе!\" Маша обняла маму. Она была очень счастлива.", "verb": "зарываться"}
{"adjective": "ровный", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "карась", "sha3_256": "729f6eade0b57749220e3ebbe4ad6e75b1ac04f8b90ac8ce46983cb3e11fe7b7", "story": "Жила-была маленькая рыбка. Она была не как все, а ровная, как солнышко. Рыбка плавала в реке и грела солнышком свой бочок.\n\nОднажды рыбка увидела большого карася. Карась был грустный. \"Что случилось?\" - спросила рыбка. \"Я хочу греться на солнышке, но оно спряталось за тучку,\" - ответил карась.\n\nРыбка подумала и сказала: \"Не грусти! Я знаю, как тебе помочь!\" Она поплыла к берегу и стала греть свой бочок на солнышке.\n\nСолнышко увидело рыбку и выплыло из-за тучки. Карась увидел солнышко и обрадовался. Он поплыл к солнышку и стал греться.\n\nРыбка и карась грелись на солнышке и были очень счастливы.", "verb": "греть"}
{"adjective": "бодрый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кролик", "sha3_256": "5687b9c34fcc193e4a1ca3e8170c4cb65aec84b4e86dabc631b49636796bc456", "story": "Жила-была маленькая девочка Маша. У Маши был белый пушистый кролик по имени Пушок. Маша очень любила Пушка. Она играла с ним каждый день.\n\nОднажды Маша играла в прятки с Пушком. Она спряталась за большой кроватью, а Пушок не мог ее найти. Пушок искал и искал, а потом увидел вкусную морковку на столе. Он забыл про Машу и съел всю морковку.\n\nМаша вышла из-за кровати и увидела, что Пушок съел всю морковку. Она рассердилась и сказала: \"Пушок, ты плохой! Я тебя не прощаю!\" Пушок опустил ушки и стал грустным.\n\nВдруг, из-за шкафа выскочил бодрый зайчик. Он был очень рад видеть Пушка и Машу. Зайчик сказал: \"Привет, Маша! Привет, Пушок! Давайте играть вместе!\" Маша и Пушок забыли про морковку и стали играть с зайчиком.\n\nМаша поняла, что Пушок не хотел ее обидеть. Она простила Пушка и они стали лучшими друзьями.", "verb": "прощать"}
{"adjective": "любопытный", "features": ["содержать диалог", "иметь двух персонажей", "иметь хороший конец", "быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "форель", "sha3_256": "4cfc4621eda9d867710f71eda8e724545130a9455d0c8a63ed6883af968e1892", "story": "В лесу жила любопытная лисичка. Она любила ходить по тропинкам и смотреть, что там происходит. Однажды лисичка увидела ручеёк. В ручейке плавала рыбка – форель.\n\n– Привет, рыбка! – сказала лисичка. – Как тебя зовут?\n\n– Меня зовут Феня, – ответила форель. – Я живу в этом ручейке.\n\nЛисичка хотела поближе посмотреть на Феню. Она опускалась на траву, чтобы лучше видеть рыбку. Но Феня вдруг нырнула под воду! Лисичка очень удивилась.\n\n– Куда ты исчезла? – спросила лисичка.\n\nВдруг из воды выпрыгнул маленький ручеек! Он был очень веселый и прыгал вокруг лисички.\n\n– Это я, Феня! – крикнул ручеек. – Я умею превращаться в воду!\n\nЛисичка очень обрадовалась. Она поняла, что не нужно бояться того, что кажется странным. Иногда чудеса бывают совсем рядом!", "verb": "опускаться"}
{"adjective": "живой", "features": ["иметь трёх персонажей", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стыд", "sha3_256": "5396091014f2470f1078081eabfda2e2a9c19b98af31c0cbc7aa5f164fbab115", "story": "Жил был маленький щенок по имени Тузик. Он очень любил клевать. Не косточки, не палочки, а именно клевать!  Однажды Тузик увидел живую бабочку. Она сидела на цветке и махала крылышками. Тузик захотел ее поклевать!\n\n\"Нельзя!\", - сказала мама-собака. \"Бабочка живая, ее нельзя клевать. Это плохо!\"\n\nНо Тузик не послушал. Он подбежал к бабочке и попытался ее поклевать. Бабочка взлетела и улетела. Тузик почувствовал стыд. Он понял, что сделал плохо.\n\nВдруг Тузик услышал смех. Это была маленькая девочка, которая играла в саду. Она держала в руках бабочку! Бабочка сидела на ее пальчике и не боялась. Девочка аккуратно посадила бабочку на цветок. Тузик понял, что бабочек можно не клевать, а можно смотреть на них и любоваться. \n\nТузик подошел к девочке и лизнул ей руку. Девочка улыбнулась и погладила Тузика по голове. Тузик был очень рад, что понял, как нужно обращаться с живыми существами.", "verb": "клевать"}
{"adjective": "белый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "карандаш", "sha3_256": "ae8e33cadc574adb27e2337c5302fcf6912675b30e331db90ade11109156f0d6", "story": "Маша, Коля и собака Дружок играли в саду. Маша рисовала на асфальте большим белым карандашом. Коля смотрел на Машу и улыбался.\n\n— Что ты рисуешь? — спросил Коля.\n\n— Солнышко! — ответила Маша. — Большое и жёлтое!\n\nДружок посмотрел на рисунок и залаял. Он хотел поиграть, а не смотреть на солнышко.\n\nВдруг, Маша подняла карандаш и... поцарапала Дружка по носу! Дружок заскулил и убежал.\n\n— Ой, прости, Дружок! — сказала Маша. — Я не хотела!\n\nКоля рассмеялся. Маша тоже улыбнулась. Дружок вернулся, лизнул Машу в нос и стал весело вилять хвостом.", "verb": "улыбаться"}
{"adjective": "проворный", "features": ["содержать диалог", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "свобода", "sha3_256": "2819f0a79452f033c2a2aac977d6b2e6fa5c33c41a18ffa98d687f747191de2f", "story": "Маша и Миша играли в кубики. Миша строил высокую башню, а Маша катала машинку по полу.\n\n— Маша, давай почитаем книжку! — предложил Миша.\n\n— Нет, спасибо, я хочу играть! — ответила Маша.\n\nМиша вздохнул. — Но в книжке про свободу! Там про волка, который бегает по лесу, куда хочет!\n\nМаша остановилась. Она любила волка. — А он проворный?\n\n— Да, очень! Он быстро бегает и прыгает! — Миша улыбнулся.\n\nМаша кивнула. — Тогда давай почитаем! Я хочу узнать про волка и его свободу!", "verb": "читать"}
{"adjective": "придуманный", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "горка", "sha3_256": "9944ea387ba657c715c72c64c9dabb450ae01d2a38eae0dc50d07755eb33b1c2", "story": "Маша играла на площадке. Там была большая, большая горка! Маша любила кататься с горки. Она поднималась по ступенькам, садилась наверх и...  \n\nФью! Маша опускалась вниз, быстро-быстро!  Маша смеялась.  \n\nВдруг Маша увидела, что рядом с горкой лежит большая коробка. Она решила, что это придуманный домик для кукол. Маша взяла свою любимую куклу и посадила ее в коробку.\n\nТеперь кукла сидела в домике, а Маша каталась с горки.  Маша опускалась вниз, а кукла смотрела на нее из коробки. Маша была очень рада!", "verb": "опускаться"}
{"adjective": "лесной", "features": ["быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "карась", "sha3_256": "1073bf8ab715b778a4a8141929b1ac68cb97dc75a9b7fbcb4ca5dfa635173204", "story": "Жила-была маленькая рыбка. Она была не как все, а золотая! Звали ее Карасик. Карасик жила в большом, чистом озере. Но Карасик очень хотела ходить по лесу. Она видела, как птицы летают, как зайчики прыгают, как белки бегают по деревьям.\n\nОднажды Карасик спросила у старой мудрой черепахи: \"Черепаха, как мне ходить по лесу?\" Черепаха улыбнулась и сказала: \"Карасик, ты рыбка, а рыбки плавают в воде. Лес для тебя не место. Там ты не сможешь ходить\".\n\nКарасик грустно вздохнула. \"Но я хочу ходить, как зайчики!\" Черепаха сказала: \"Ты можешь ходить по дну озера! Там много красивых камешков и растений. Ты можешь играть с другими рыбками\".\n\nКарасик подумала и решила, что черепаха права. Она стала плавать по дну озера, играть с друзьями и любоваться красивыми камешками. Карасик поняла, что каждый должен быть на своем месте. Рыбки плавают, зайчики ходят, а птицы летают.", "verb": "ходить"}
{"adjective": "застенчивый", "features": ["быть похожим на сказку", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "воробей", "sha3_256": "b2abe7c85fa7d15569229e769ce59db1c510a82340996443b63528a052438134", "story": "Жила-была маленькая капелька. Она была очень застенчивая и боялась падать с облака. Другие капельки смело капали вниз, на землю, на цветы, на крыши домов. А наша капелька сидела тихонько в облаке и дрожала.\n\nОднажды, капелька увидела воробья. Он сидел на ветке дерева и пел веселую песенку. Капелька захотела упасть на ветку, чтобы послушать воробья поближе. Она собрала всю свою смелость и... ка-а-а-п!\n\nКапелька упала прямо на голову воробья! Воробей испугался, взмахнул крыльями и улетел. Капелька очень расстроилась. Она хотела сделать что-то хорошее, а получилось наоборот.\n\nТеперь капелька сидела в луже на земле и плакала. Она поняла, что нужно быть смелее, но бояться всё равно было очень страшно.", "verb": "капать"}
{"adjective": "увлекательный", "features": ["быть похожим на сказку", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пожарная станция", "sha3_256": "2126109826f567b71a4003da66c196b01a414253914d6c91af94d69381b89517", "story": "Жила-была маленькая лисичка. Она очень любила копаться в земле. Однажды лисичка копалась и копалась, пока не нашла большой, красный дом. На нём было написано \"Пожарная станция\".\n\nЛисичка заглянула в окошко и увидела много больших машин с мигающими огоньками. \"Как увлекательно!\", подумала лисичка. Она хотела покататься на этих машинах, но дверь была закрыта.\n\nТогда лисичка постучала в дверь. Открылся большой, сильный пожарный. \"Привет, лисичка! Что тебе нужно?\", спросил он. Лисичка рассказала, что ей очень нравится пожарная станция и она хотела бы покататься на машине.\n\nПожарный улыбнулся. \"Конечно, лисичка! Но сначала нам нужно помогать людям. Мы едем тушить пожары и спасать котят из деревьев\". Лисичка поняла, что пожарная станция - это не просто место для игр, а важное место, где помогают другим.\n\nЛисичка помогла пожарным убрать машины и даже принесла им воды. Она была очень рада, что узнала, как важно помогать другим.", "verb": "копаться"}
{"adjective": "тёмно-зелёный", "features": ["иметь трёх персонажей", "быть похожим на сказку", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "брюхо", "sha3_256": "a62fd0fd32101e24307058c5ee6d839aa46fff76fbb31499327cab12353a42d7", "story": "Жила-была маленькая лисичка. Она очень любила вязать. Из ниток лисичка вязала шапки, шарфы и даже теплые носки для своих друзей. Однажды лисичка увидела, что у ее друга, медведя, очень грустное брюхо.\n\n\"Что случилось, мишка?\" - спросила лисичка.\n\n\"У меня болит брюхо,\" - ответил медведь грустно.\n\nЛисичка подумала немного и сказала: \"Я знаю, как тебе помочь! Я свяжу тебе теплый шарф. Он согреет твое брюхо и тебе станет лучше.\" Лисичка взяла свои нитки, выбрала самый красивый, тёмно-зелёный цвет и начала вязать.\n\nМедведь смотрел на лисичку и улыбался. Он знал, что лисичка всегда помогает своим друзьям. Когда лисичка закончила вязать шарф, медведь сразу же надел его на шею.\n\n\"Спасибо, лисичка!\" - сказал медведь. \"Теперь мое брюхо не болит!\" Лисичка улыбнулась. Она была рада, что смогла помочь своему другу.", "verb": "вязать"}
{"adjective": "доброжелательный", "features": ["иметь одного персонажа", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крокодил", "sha3_256": "013b45305cde5d366a41a5f5ba3ef0d46522a21b1411fd4d3f70617ae5d40e87", "story": "Жила-была маленькая рыбка по имени Блю. Блю плавала в большом, синем озере. Она любила дышать под водой, гоняться за пузырьками и играть с водорослями. Однажды Блю увидела большого, зеленого крокодила. Блю испугалась! Крокодил был очень большой, с острыми зубами.\n\nБлю хотела спрятаться, но крокодил улыбнулся ей. \"Привет, Блю!\" сказал он своим глубоким голосом. \"Я не хочу тебя съесть. Я просто хочу поиграть!\" Блю удивилась. Она никогда не думала, что крокодил может быть доброжелательным.\n\nБлю и крокодил стали играть в догонялки. Крокодил был очень медленным, а Блю быстрой. Она весело виляла своим хвостом и дышала под водой. Вдруг, Блю увидела, что крокодил грустный. \"Что случилось?\" спросила Блю.\n\n\"Я потерял свой любимый камень,\" ответил крокодил. \"Он блестит, как солнце, и я не могу найти его.\" Блю решила помочь. Она быстро плыла по озеру, дышала под водой и искала камень. Наконец, она нашла его! Блю принесла камень крокодилу, и он был очень рад.\n\nКрокодил поблагодарил Блю и сказал, что она очень добрая рыбка. Блю была счастлива, что смогла помочь. Она поняла, что не все крокодилы страшные, и что доброта может быть где угодно.", "verb": "дышать"}
{"adjective": "рисующий", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медвежонок", "sha3_256": "a450dca5c394a3793b4f80f0c6388b115f725a8d1d7692102a86bc97afab284a", "story": "Мама медведица готовила вкусный суп. А маленький медвежонок играл с красками. Он был рисующий медвежонок! Он рисовал красные круги, синие квадраты и желтые треугольники.\n\nВдруг медвежонок увидел, что краска на лапках! Он хотел вылезти из лужи, но лапки были очень липкие. \"Мама, помоги!\" - закричал медвежонок.\n\nМама медведица услышала крик. Она быстро подошла к сыну и увидела, что он сидит в луже красной краски. \"Ой, мой милый медвежонок! Как ты сюда попал?\" - спросила мама.\n\nМедвежонок показал на свои липкие лапки. \"Я хотел вылезти, но краска не дает!\" - сказал он. Мама медведица взяла мокрую тряпку и аккуратно вытерла лапки сыну.\n\nМедвежонок был очень рад! Он обнял маму и поблагодарил ее за помощь. Теперь он мог снова рисовать!", "verb": "вылезать"}
{"adjective": "усталый", "features": ["иметь хороший конец", "иметь двух персонажей", "быть поучительным", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "орёл", "sha3_256": "c74a602879bd3074a550388c6dcd226177c41a854e04156f596361000b35fbe9", "story": "Маша гуляла в лесу. Она видела много деревьев, цветов и бабочек. Вдруг Маша увидела большого орла. Орёл сидел на ветке и махал крыльями.\n\n\"Привет, орёл!\" - поздоровалась Маша. \"Ты усталый?\"\n\nОрёл посмотрел на Машу своими большими глазами. \"Да, я очень устал,\" - ответил орёл. \"Я летел очень далеко.\"\n\nМаша подумала немного. \"Я могу помочь тебе!\" - сказала она. \"Я принесу тебе вкусной еды!\"\n\nМаша побежала домой и принесла орлу большой кусок сочного мяса. Орёл съел мясо и почувствовал себя намного лучше. \"Спасибо, Маша!\" - сказал орёл. \"Ты очень добрая!\"\n\nНо тут Маша увидела, что орёл не просто устал, а был ранен! У него была маленькая ранка на крыле. Маша аккуратно перевязала ранку и сказала орлу: \"Теперь ты будешь летать ещё лучше!\" Орёл махнул крыльями и взлетел высоко в небо. Маша была очень рада, что смогла помочь орлу.", "verb": "махать"}
{"adjective": "вредный", "features": ["быть похожим на сказку", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змейка", "sha3_256": "db61a6b6d0c1a59317e6a40b4943fbe8114348d58b81b3179ec2c946ff206dbd", "story": "Жила-была маленькая девочка Маша. У Маши была змейка. Змейка была очень вредная. Она кусала Машу за пальчик, когда Маша хотела поиграть. Маша грустила, потому что хотела дружить со змейкой.\n\nОднажды Маша решила подарить змейке красивую ленточку. Она взяла красную ленточку и аккуратно повязала ее на шею змейке. Змейка посмотрела на ленточку и перестала кусаться. Она стала тихой и спокойной.\n\nМаша обрадовалась! Она поняла, что змейка просто хотела внимания. Маша стала дарить змейке разные подарки: вкусные ягоды, блестящие камушки и мягкие листочки. Змейка была очень рада подаркам и стала лучшим другом для Маши.\n\nТеперь Маша и змейка играли вместе каждый день. Маша узнала, что даже вредные существа могут стать добрыми, если к ним относиться с любовью и заботой.", "verb": "дарить"}
{"adjective": "настоящий", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лягушка", "sha3_256": "bfe8f63bd5429a5ee6b5229dbc5cb60fa91bacf7be960cd9eb49a1d7600c4549", "story": "Жила-была маленькая лягушка. Она была зелёная и очень любила плавать. Каждый день лягушка плыла в озере. Она ныряла, всплывала, играла с рыбками. Лягушка была настоящая пловчиха!\n\nОднажды лягушка плыла и увидела большой, большой корабль. Он был красный и блестящий. Лягушка никогда не видела такого корабля! Она плыла к нему, чтобы поближе посмотреть.\n\nЛягушка заплыла под корабль. Там было темно и тихо. Вдруг лягушка почувствовала, что что-то её тянет вниз! Она хотела выплыть, но не могла. Лягушка застряла!\n\nЛягушка кричала и пыталась выпрыгнуть, но всё было бесполезно. Она плыла всё ниже и ниже, а вокруг неё было всё темнее и темнее...", "verb": "плыть"}
{"adjective": "домашний", "features": ["иметь хороший конец", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ласточка", "sha3_256": "8e2e4863f8f943cb0d6c03064d890d62742c7dbcdd0eec4fe817d5017e90b3aa", "story": "Маша играла с мишкой. Мишка был очень мягкий и пушистый. Маша любила его трогать. Вдруг Маша увидела ласточку. Ласточка сидела на ветке и пела красивую песню.\n\n\"Привет, ласточка!\" - сказала Маша. Ласточка посмотрела на Машу своими маленькими глазками. \"Ты красивая!\" - сказала Маша. Ласточка взмахнула крыльями и улетела.\n\nМаша грустно вздохнула. \"Мне грустно, что ласточка улетела\", - сказала она мишке. \"Не грусти, Маша\", - ответил мишка. \"Ласточка вернется. Она просто полетела домой\".\n\nМаша подумала. \"Домашний мишка всегда со мной\", - сказала она. \"А ласточка живет в гнезде\". Маша улыбнулась. Она поняла, что ласточка тоже любит свой дом.\n\nМаша обняла мишку. \"Я рада, что у меня есть домашний мишка\", - сказала она. \"И я рада, что ласточка нашла свой дом\".", "verb": "трогать"}
{"adjective": "трусливый", "features": ["быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стыд", "sha3_256": "d0df650632234f260d185bfb1794339a869153da74f8ff060fbfd837f1bb3498", "story": "Жила-была маленькая птичка. Она очень боялась чихать. Когда птичка чихала, она закрывала глаза и пряталась за листом. Другие птички смеялись: \"Почему ты так стыдишься чихать?\"\n\nОднажды птичка играла с двумя друзьями - зайчиком и лисенком. Зайчик прыгал, лисенок бегал, а птичка сидела на ветке. Вдруг, птичка почувствовала, что хочет чихнуть. Она закрыла глаза и спряталась за листом.\n\nЗайчик и лисенок увидели это. \"Что случилось?\" - спросил зайчик. \"Я стыжусь чихать,\" - ответила птичка. Лисенок сказал: \"Но чихать - это нормально! Все чихают, даже мы!\"\n\nПтичка подумала и решила попробовать. Она глубоко вдохнула и... чих! \"Ура!\" - закричали зайчик и лисенок. \"Ты молодец! Не стыдно чихать!\" Птичка поняла, что друзья правы. Теперь она не боялась чихать и чихала, когда ей хотелось.", "verb": "чихать"}
{"adjective": "дорогой", "features": ["содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лебедь", "sha3_256": "b37320582d2ff9a3035c273881fc2c0cf4d5f16fbe1662aced1f215e88fb5ff9", "story": "Жила-была маленькая уточка. Она очень любила плавать в пруду и ловить рыбок. Однажды, уточка увидела большого, красивого лебедя.\n\n\"Ой, какой ты большой и красивый!\" - сказала уточка. \"Я хочу быть такой же, как ты!\"\n\nЛебедь улыбнулся. \"Ты будешь такой же большой и красивой, когда взрослеешь. Но помни, что важно не только быть красивым, но и добрым.\"\n\nУточка кивнула. \"Я буду стараться!\"\n\nЛебедь подарил уточке дорогой камешек. \"Это на память. Он поможет тебе помнить о наших словах.\" Уточка бережно взяла камешек и поплыла к своим друзьям. Она знала, что когда взрослеет, станет такой же красивой, как лебедь, и такой же доброй.", "verb": "взрослеть"}
{"adjective": "пухлый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей", "иметь хороший конец", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "боль", "sha3_256": "617d705b7c5edeb7b17d2c7e00012b3111c9d58cfb5a77ac30979ec41dbe922a", "story": "Жила-была пухлая гусеница. Она очень любила есть листики. Однажды гусеница увидела красивую бабочку. Бабочка летела высоко в небе.\n\n— Как ты летаешь так высоко? — спросила гусеница.\n\n— Я бабочка, — ответила бабочка. — У меня крылья, и я могу летать.\n\nГусеница захотела тоже летать. Она попросила бабочку:\n\n— Уговори бабочку дать мне крылья!\n\nБабочка сказала:\n\n— Я не могу дать тебе крылья. Ты гусеница, а я бабочка. У нас разные тела.\n\nГусеница расстроилась. Она почувствовала боль в сердце.\n\nВдруг, бабочка сказала:\n\n— Но я могу научить тебя летать!\n\nБабочка показала гусенице, как махать лапками, как прыгать с листика на листик. Гусеница старалась. Она прыгала и махала лапками.\n\nИ вдруг, гусеница поняла, что может летать! Она не летела высоко, как бабочка, но прыгала с листика на листик, как будто летела. Гусеница была очень рада! Она поняла, что не нужно быть бабочкой, чтобы летать. Нужно только верить в себя и стараться!", "verb": "уговаривать"}
{"adjective": "красивый", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дятел", "sha3_256": "7edf212bb052ed468b9b422e7f3d8a44d5ed13e9c523563f5f871bfdc3f05d82", "story": "Маша гуляла в лесу. Она увидела красивого дятел. Дятел стучал по дереву своим клювом.\n\n\"Привет, дятел!\" - сказала Маша. \"Ты очень красивый!\"\n\nДятел посмотрел на Машу и кивнул. \"Спасибо,\" - сказал он. \"Я рад, что тебе нравлюсь.\"\n\n\"Сегодня твой день рождения?\" - спросила Маша.\n\n\"Да,\" - ответил дятел. \"Сегодня мне один год!\"\n\n\"Поздравляю!\" - закричала Маша. \"Желаю тебе много вкусной еды и красивых птенчиков!\" Дятел улыбнулся и полетел дальше стучать по дереву. Маша была рада, что встретила такого милого дятел.", "verb": "поздравлять"}
{"adjective": "воображающий", "features": ["быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ответственность", "sha3_256": "3dd8d59f86b536075dbd4b0e1a8ad7dd5119a531f5ff9fecc60caa1bc73ece88", "story": "Жила-была маленькая девочка по имени Лиза. Лиза очень любила складывать кубики. Из них она строила высокие башни, крепкие домики и даже воображающих зверушек. Однажды мама сказала Лизе: \"Лиза, ты большая девочка, и теперь у тебя есть ответственность -  убирать свои кубики после игры\".\n\nЛиза сначала расстроилась. Она хотела играть с кубиками вечно! Но мама объяснила, что если Лиза не будет убирать кубики, они будут валяться по всей комнате и мешать ходить. Лиза подумала и поняла, что мама права.\n\nЛиза стала аккуратно складывать кубики в коробку. Она сделала это так быстро, что у неё осталось время поиграть с любимой плюшевой мишкой. Лиза поняла, что ответственность - это не страшно, а даже весело!\n\nТеперь Лиза всегда убирала свои кубики после игры. Она научилась быть ответственной и заботиться о своих вещах. А ещё у неё появилось больше времени для игр с мишкой!", "verb": "складывать"}
{"adjective": "худой", "features": ["иметь двух персонажей", "быть похожим на сказку", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лиса", "sha3_256": "deaabb96cea68fb47f1db14273b4d4cdca0f11149848fe1a9949ed04cf621c30", "story": "Жила-была лиса. Она была очень худой. Лиса хотела есть, но не знала, как найти еду. Однажды лиса увидела зайчика. Зайчик прыгал и играл.\n\n\"Привет, зайчик!\" - сказала лиса. \"Ты умеешь прыгать так высоко? Учи меня!\"\n\nЗайчик улыбнулся. \"Конечно, лиса! Я могу тебя научить. Но сначала нужно много учиться!\"\n\nЛиса была рада. Она хотела научиться прыгать, чтобы поймать зайчика. Но зайчик был очень умным. Он прыгал и прыгал, а лиса пыталась повторить. Лиса прыгала, но не высоко. Зайчик смеялся.\n\nВдруг лиса поняла, что зайчик не хочет ее учить прыгать, чтобы она его поймала! Лиса расстроилась, но потом улыбнулась. \"Спасибо за урок, зайчик! Я пойду искать еду по-другому.\" И лиса побежала искать ягоды и грибы.", "verb": "учиться"}
{"adjective": "агрессивный", "features": ["содержать диалог", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пеночка", "sha3_256": "19e2e9ece4c1fb543ebfe693aa1662f7019e1167f05be80e8b911a2575da060e", "story": "Маша и Миша играли в песочнице. Маша строила большой замок из песка, а Миша хотел сделать в нем дырку.\n\n— Не трогай мой замок! — сказала Маша.\n\n— Хочу дырку! — закричал Миша и стал агрессивно копать песок.\n\nМаша сердито посмотрела на Мишу. — Нельзя так! Ты разрушаешь мой замок!\n\nМиша не слушал и продолжал копать. Вдруг, песок обрушился, и Машин замок развалился. Маша заплакала. Миша тоже расстроился, потому что теперь у них нет замка.", "verb": "спорить"}
{"adjective": "симпатичный", "features": ["плохо заканчиваться", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хвост", "sha3_256": "33148b5fc74ce32e89cf879aa0ec33e4b1e76455c5388f882221d45f7c7b3068", "story": "Жила-была симпатичная лисичка. У неё был пушистый рыжий хвост, который изгибался, когда она была рада. Однажды лисичка гуляла по лесу и увидела зайчика.\n\n\"Привет, зайчик!\" - сказала лисичка. \"Давай играть!\" Зайчик был очень рад. \"Давай!\" - ответил он. Они побегали по лесу, лисичка изгибала свой хвост, а зайчик прыгал.\n\nВдруг они увидели медведя. Медведь был большой и сердитый. \"Что вы делаете?\" - прорычал он. Лисичка и зайчик испугались. \"Мы играем,\" - сказала лисичка тихо.\n\nМедведь нахмурился. \"Не нравится мне ваша игра!\" - прорычал он. Лисичка и зайчик хотели убежать, но медведь был слишком быстрым. Он загородил им дорогу. \n\n\"Что же теперь делать?\" - спросила лисичка, дрожа от страха. Зайчик не знал ответа.", "verb": "изгибаться"}
{"adjective": "сияющий", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "животное", "sha3_256": "aca0c2b43ee80e8705b39afb86a5c1f90debdf6fca599d18f044d9b030adc4da", "story": "Маша гуляла в лесу. Она видела много деревьев и цветов. Вдруг Маша увидела маленькое животное. Оно было очень милое, с сияющим хвостиком!\n\n\"Привет, малыш!\" - сказала Маша. Животное тихонько пискнуло. Оно пыталось тянуть что-то за собой.\n\n\"Что ты тянешь?\" - спросила Маша. Животное показало на маленький красный шарик.\n\n\"Ой, как красиво!\" - воскликнула Маша. Она помогла животному тянуть шарик. Шарик катился по земле, а Маша и животное весело бежали за ним.\n\nВ конце концов, они пришли к большой поляне. Там играли другие животные. Маша и ее новый друг присоединились к ним, и все вместе весело играли до вечера.", "verb": "тянуть"}
{"adjective": "старый", "features": ["иметь трёх персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дыня", "sha3_256": "60c834c1420ec1dc0e72fe2ba6c734087e5678d399ed5dd0ff32398ecf6d8e51", "story": "Жила-была маленькая птичка. Она любила петь и свистеть. Однажды птичка увидела большую, старую дыню. Дыня лежала на земле и выглядела очень вкусной.\n\nПтичка хотела съесть дыню, но она была очень тяжелая. Птичка пыталась ее покатать, но дыня не двигалась.\n\nВдруг, к птичке подошел мишка. Мишка был сильный и добрый. Он увидел, что птичка хочет съесть дыню, и решил ей помочь.\n\nМишка легко поднял дыню и дал ее птичке. Птичка была очень рада! Она съела сладкую дыню и спела мишке красивую песню.\n\nНо тут из дыни вылез маленький, пушистый зайчик! Он спал внутри дыни и проснулся только тогда, когда мишка ее поднял. Зайчик был очень благодарен птичке и мишке за то, что они его спасли.", "verb": "свистеть"}
{"adjective": "простой", "features": ["иметь трёх персонажей", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "корова", "sha3_256": "c84ef3117a13ecfde73a07102d2296ad2a59e411c4c4e33329fe6680795f10a1", "story": "Жила-была простая корова. Она любила есть травку и играть с друзьями. У коровы был друг - маленький зайчик. Зайчик был очень быстрый и любил прыгать. А еще у коровы был друг - медведь. Медведь был большой и сильный, он любил спать и есть сладкий мед.\n\nОднажды, корова решила посадить цветы. Она взяла маленькие семена и аккуратно положила их в землю. Зайчик помогал корове поливать цветы водой, а медведь приносил ей большой горшок с землей.\n\nКорова очень старалась. Она сажала семена, поливала их водой и ждала, когда они вырастут. Зайчик прыгал вокруг цветов и пел веселые песенки. Медведь сидел рядом и смотрел на корову.\n\nЧерез несколько дней, из земли появились маленькие ростки. Корова была очень рада! Она заботилась о своих цветах, пока они не стали большими и красивыми.\n\nКорова, зайчик и медведь были очень счастливы. Они поняли, что если стараться и помогать друг другу, можно сделать мир красивее.", "verb": "сажать"}
{"adjective": "неловкий", "features": ["содержать диалог", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "злодей", "sha3_256": "7e10d26db910838f9569c6c7f26e7b4d51ad4faa5c7bb541871e06a74728fc7d", "story": "Жила-была девочка Маша. Маша любила сажать цветы. Красные, жёлтые, синие - все цветы Маша сажала в свой маленький сад.\n\nОднажды к Маше пришёл неловкий злодей. Он хотел украсть все цветы Маши! \"Отдай мне цветы!\" - крикнул злодей. Маша испугалась, но не хотела отдавать свои красивые цветы. \"Нет!\" - сказала Маша. \"Это мои цветы!\"\n\nЗлодей рассердился. Он взял Машу на руки и побежал прочь! Маша кричала: \"Помогите! Злодей украл меня!\" Но никто не слышал её.\n\nЗлодей убежал в лес, а Маша осталась одна в его тёмном доме. Она очень скучала по своим цветам и по солнцу.", "verb": "сажать"}
{"adjective": "эмоциональный", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "горилла", "sha3_256": "d7474ff5429e41a34cf7351117d346c40f5dd3e7d0d3390a7d95e631b0619f3d", "story": "Жила-была большая горилла. Она была очень эмоциональная. Когда горилла была счастлива, она улыбалась и танцевала. Когда горилла была грустная, она плакала и пряталась.\n\nОднажды горилла гуляла по лесу. Она увидела красные ягоды на кусте. \"Хочу ягоды!\" - подумала горилла. Она протянула руку, чтобы взять ягоды, но они были слишком высоко. Горилла попыталась дотянуться, но не хватило.\n\nГорилла расстроилась. Она хотела ягоды очень сильно. Она стала прыгать и пытаться дотянуться до ягод, но они все равно были слишком высоко. Горилла заплакала.\n\nОна не знала, как получить ягоды. Она была очень грустная и хотела есть.", "verb": "хватать"}
{"adjective": "сильный", "features": ["иметь двух персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зоопарк", "sha3_256": "dcff779c6ea0fc72c2d0fab6ddb78805c247c5bb5db1f9122f3e7fdfdebb7d6b", "story": "Маша и Миша пошли в зоопарк. Там были большие слоны, быстрые тигры и смешные обезьянки. Маша хотела потрогать слона, он был такой большой и сильный! Но мама сказала: \"Нельзя касаться слона, он может быть грубым\".\n\nМиша увидел льва. Лев спал, и Миша решил его потрогать. Он хотел узнать, мягкий ли лев. Мама крикнула: \"Миша, не трогай льва! Он может проснуться и быть злым!\"\n\nМиша не послушал маму. Он аккуратно коснулся льва лапкой. Лев открыл глаза, посмотрел на Мишу и... зарычал! Миша испугался и побежал прочь.\n\nНо лев не хотел кусать Мишу. Он просто хотел поиграть! Лев встал и побежал за Мишей, весело рыча. Мама побежала за ними, крича: \"Миша, стой!\"\n\nВдруг, лев остановился. Он увидел большой, вкусный кусок мяса, который упал с тележки. Лев забыл про Мишу и побежал к мясу. Миша спрятался за мамой, дрожа от страха.", "verb": "касаться"}
{"adjective": "выпуклый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыша", "sha3_256": "ba78cc678e5e9e691936b8b6e6ea45c9177db55bfecf11e894644909decf25a9", "story": "Маша гуляла по улице. Солнце светило ярко, и Маша решила найти тень. Она увидела большой дом с выпуклой крышей. \"Вот тень!\" - подумала Маша и побежала к дому.\n\nПод крышей сидел маленький котенок. Он сосал молоко из миски. \"Привет, котенок!\" - сказала Маша. \"Что ты делаешь?\"\n\n\"Я ем,\" - ответил котенок. \"Это очень вкусно!\" Маша посмотрела на миску. Там было много молока. \"А можно мне попробовать?\" - спросила Маша.\n\nКотенок посмотрел на Машу своими большими глазами. \"Это молоко для котят,\" - сказал он. \"А ты большая. Тебе нужно есть другую еду.\"\n\nМаша поняла. Она не хотела обидеть котенка. \"Спасибо,\" - сказала Маша. \"Я пойду искать другую еду.\" И Маша пошла дальше, улыбаясь. Она узнала, что не все, что вкусно для одного, вкусно для другого.", "verb": "сосать"}
{"adjective": "спящий", "features": ["быть похожим на сказку", "быть поучительным", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "муравей", "sha3_256": "6818fac633c59937d84ad1c05a097e84318c316ab14653b67fc907b488ebf259", "story": "Жила-была маленькая девочка Маша. Она любила играть с игрушками. Однажды Маша играла с мишкой и вдруг увидела муравья. Муравей был маленький и очень тихий. Он полз по земле и что-то тащил.\n\nМаша решила помочь муравью. Она аккуратно взяла его груз и положила рядом с муравьем. Муравей был очень рад! Он поблагодарил Машу и пополз дальше.\n\nМаша увидела, что муравей тащил листок к своему дому. В доме спал муравей-папа. Маша решила не будить его. Она тихонько положила листок рядом с домом.\n\nМуравей-папа проснулся и увидел листок. Он был очень рад! Он обнял муравья-сына и сказал: \"Спасибо, что помог мне!\". Маша была очень счастлива, что помогла муравьям.\n\nС тех пор Маша всегда помогала всем, кто нуждался в помощи. Она поняла, что даже маленькие добрые дела могут сделать мир лучше.", "verb": "класть"}
{"adjective": "серо-зелёный", "features": ["иметь одного персонажа", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "животное", "sha3_256": "2de96dd68a7d7145f0e32567ddeb708e96d916ea9ba9f4c70abed793bcd0ae1c", "story": "Маша гуляла в лесу. Она видела много деревьев. Высокие, с зелёными листьями. Маша шла по тропинке и считала деревья. Одно, два, три...\n\nВдруг Маша увидела серо-зелёное животное. Оно было маленькое и пушистое. Маша хотела потрогать его, но животное испугалось и убежало.\n\nМаша грустно вздохнула. Она хотела поиграть с новым другом. Маша пошла дальше по тропинке, но больше не видела серо-зелёного животного.\n\nМаша вернулась домой грустная. Она хотела рассказать маме про серо-зелёное животное, но мама уже спала. Маша легла в кровать и закрыла глаза.", "verb": "считать"}
{"adjective": "голодный", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пляж", "sha3_256": "5e82620ed99b7ec75330feaa926c120c6080519f8f1a37b50568b44ae1f73881", "story": "Солнышко светило ярко. Маша и Миша шли на пляж. Маша хотела строить замки из песка, а Миша хотел играть с мячом.\n\n\"Миша, давай ждать папу?\" - спросила Маша. \"Он купит нам мороженое!\"\n\nМиша посмотрел на Машу. \"Я голодный!\" - сказал он. \"Хочу мороженое сейчас!\"\n\nМаша улыбнулась. \"Хорошо, подождем немного,\" - сказала она. \"Папа скоро придёт.\"\n\nОни сели на песок и стали ждать папу. Маша рисовала пальчиком на песке, а Миша смотрел на море. Вскоре папа подошёл к ним с двумя вкусными морожеными. Маша и Миша были очень рады!", "verb": "ждать"}
{"adjective": "чувствительный", "features": ["быть похожим на сказку", "содержать диалог", "иметь двух персонажей", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щегол", "sha3_256": "fa9a951d32085b3025f1483cf207cc223203954fdb3e01e4bdddc8cc616aa4cb", "story": "Жила-была маленькая рыбка по имени Блинчик. Блинчик был очень чувствительный. Ему не нравилось, когда кто-то кричал или грубо толкал его. Однажды Блинчик плавал в озере и увидел красивого щеголя - рыбу с яркими чешуйками.\n\n\"Привет!\" - сказал Блинчик. \"Ты очень красивый!\"\n\nЩеголь улыбнулся. \"Спасибо! Я самый красивый в озере!\"\n\nБлинчик хотел поиграть с щеголем, но тот сказал: \"Я не хочу играть. Я хочу погружаться в глубокую воду и искать сокровища!\"\n\nБлинчик грустно вздохнул. \"А я хочу играть в догонялки!\"\n\nЩеголь плыл дальше, не обращая внимания на Блинчика. Блинчик остался один и грустный. Он понял, что настоящие друзья не только красивые, но и добрые. \n\nБлинчик решил больше не искать щеголей, а играть с другими рыбешками, которые были рады его компании.", "verb": "погружаться"}
{"adjective": "уставший", "features": ["иметь двух персонажей", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плод", "sha3_256": "5c2583d8e955738e01ac64a97d13843ea7de1867b52edf7b5fed40bb8b0b3c95", "story": "Миша и Маша играли на качелях. Миша качался высоко, высоко, а Маша качалась не так сильно. Миша смеялся и кричал: \"Смотри, как я высоко качаюсь!\" Маша устала качаться. Она хотела съесть вкусный плод, который лежал на столе.\n\n\"Миша, я хочу плод,\" - сказала Маша. \"Пожалуйста, остановись качаться.\" Но Миша не слушал. Он качался все выше и выше. Маша вздохнула и пошла к столу.\n\nВдруг, Миша качнулся так высоко, что упал с качели! Он ушибся и заплакал. Маша побежала к нему и обняла. \"Я же говорила, что надо остановиться,\" - сказала Маша.\n\nМиша вытер слезы и посмотрел на Машу. \"Ты права,\" - сказал он. \"Я был слишком высоко. Теперь я устал и хочу плод.\" Маша улыбнулась и принесла ему сочный красный плод. \n\nМиша откусил кусочек и сказал: \"Спасибо, Маша! Теперь я понял, что нужно слушать друг друга.\"", "verb": "качаться"}
{"adjective": "непонятный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "неудача", "sha3_256": "023fb808ce39a5c6112497339f480ef2ed267e859a1179b363f5877f505f553a", "story": "Жила-была маленькая лисичка. Она очень любила рисовать. Лисичка рисовала солнышко, цветочки, и даже своих друзей - зайчиков и бельчонков. Однажды лисичка решила нарисовать большой, большой торт! Она хотела, чтобы торт был самый вкусный на свете. Лисичка старалась очень сильно, но торт получился непонятный. Он был синий, с зелеными пятнами и красными полосками.\n\n\"Ой, неудача!\" - вздохнула лисичка. \"Мой торт совсем не похож на настоящий!\"\n\nВдруг к лисичке подбежал мишка. \"Какой красивый торт!\" - воскликнул мишка. \"Я никогда не видел такого синего и зеленого торта! Давай его попробуем!\"\n\nЛисичка удивилась. \"Но это же не настоящий торт,\" - сказала она. \"Это просто рисунок.\"\n\nМишка взял кусочек синего торта и съел его. \"Вкусно!\" - сказал мишка. \"Это самый лучший торт, который я когда-либо пробовал!\"\n\nЛисичка была очень рада. Она поняла, что даже непонятный рисунок может стать чем-то прекрасным, если смотреть на него с любовью. С тех пор лисичка рисовала все, что приходило ей в голову, и всегда радовалась своим рисункам, даже если они были немного странными.", "verb": "восхвалять"}
{"adjective": "мокрый", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рождение", "sha3_256": "a7ee0b51fc6fe89e4372aae77218c47e2968a1ff6b9c87b5f896a87484a5f625", "story": "Жила-была маленькая птичка. Она очень любила наклонять свою головку, когда слушала пение других птиц. Однажды, птичка услышала красивую песню и наклонила свою головку так сильно, что упала с ветки! Она упала прямо в лужу и стала мокрой.\n\nПтичка очень расстроилась. \"Что же делать?\" - подумала она. Вдруг, из лужи показалась другая птичка! Она была совсем маленькой, с мокрыми перышками. \"Привет!\" - сказала маленькая птичка. \"Я только что родилась!\"\n\nПтичка, которая упала с ветки, была очень рада. Она помогла маленькой птичке выбраться из лужи и показала ей, как летать. Они стали лучшими друзьями и вместе пели самые красивые песни.\n\nПтичка поняла, что падение с ветки, хотя и было неприятным, привело к встрече с новым другом. Она научилась тому, что даже из самых грустных ситуаций могут выйти хорошие вещи.", "verb": "наклонять"}
{"adjective": "застенчивый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "связь", "sha3_256": "9991d9e83d9eb8be5f7decbc22d70f266129c3f052f1daffe52858ed0e230130", "story": "Жил маленький застенчивый жучок. Он очень любил летать, но боялся других жуков. Однажды, жучок увидел красивую бабочку. Она сидела на цветке и махала крыльями.\n\n\"Привет!\" - сказал жучок тихо. Бабочка посмотрела на него и улыбнулась. \"Привет! Как тебя зовут?\"\n\n\"Меня зовут Жу-жу,\" - прошептал жучок. \"А тебя?\"\n\n\"Меня зовут Ба-ба,\" - ответила бабочка. \"Хочешь полетать со мной? Я знаю, где есть много вкусных цветов!\"\n\nЖучок очень хотел полетать, но боялся. \"Я... я не знаю,\" - пробормотал он. \"Я застенчивый.\" Бабочка посмотрела на него с сочувствием. \"Не бойся! Я буду рядом с тобой. Мы будем связаны ниточкой из солнечных лучей!\"\n\nИ так, бабочка взяла Жу-жу за лапку и полетела. Жучок почувствовал, как солнечные лучи обнимают их, словно золотая ниточка. Он смело летел рядом с Ба-ба, наслаждаясь красотой цветов и теплым солнцем. Жучок понял, что дружба может помочь преодолеть страх.", "verb": "лететь"}
{"adjective": "янтарный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стул", "sha3_256": "c0dcc651b3d059045f91d16fed0aa4f02795146fc8c4212942740fce7afe6b59", "story": "Жила-была маленькая девочка Маша. У Маши был любимый стул, на котором она сидела и играла. Однажды Маша пролила на стул янтарный сок. Сок был сладкий и липкий, и стул стал мокрым и липким. Маша расстроилась, потому что не знала, как высушить стул.\n\nМаша побежала к маме и рассказала ей про сок. Мама улыбнулась и сказала: \"Не волнуйся, Маша! Мы высушим стул вместе\". Мама взяла мягкое полотенце и начала вытирать стул. Но сок был очень липкий, и полотенце не помогало.\n\nВдруг к Маше и маме прилетела маленькая птичка. Она была синей, как небо, и пела очень красивую песню. \"Я могу помочь вам высушить стул!\" - сказала птичка. Она взмахнула крыльями, и из них вылетело теплое солнце. Солнце быстро высушило стул, и он стал чистым и сухим.\n\nМаша была очень рада. Она поблагодарила птичку и маму за помощь. Маша села на свой чистый стул и стала пить янтарный сок, но теперь она была очень аккуратной. \n\nС тех пор Маша всегда помнила про птичку, которая помогла ей высушить стул.", "verb": "сушить"}
{"adjective": "желтый", "features": ["быть поучительным", "иметь трёх персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бумага", "sha3_256": "dc842fa2518ecb7066360869cbc343dac5d7de1a82a526d7192655d33627fbae", "story": "Маша, Коля и их щенок Дружок играли в парке. Солнце светило ярко, и небо было синим-синим. Маша взяла лист бумаги и стала рисовать.\n\n\"Смотри, Коля, я рисую солнышко!\" - сказала Маша. \"Оно желтое, как этот цветок!\"\n\nДружок выглядывал из-за кустов и внимательно смотрел на Машу. Он хотел поиграть, но Маша была занята рисованием.\n\n\"Маша, давай поиграем в мячик!\" - попросил Коля.\n\n\"Сейчас не могу, Коля,\" - ответила Маша. \"Я хочу дорисовать солнышко.\"\n\nДружок, увидев мячик, который лежал рядом, решил поиграть сам. Он подбежал к мячику, взял его в зубы и побежал. Маша и Коля хотели остановить его, но Дружок уже убежал далеко.", "verb": "выглядывать"}
{"adjective": "подземный", "features": ["быть похожим на сказку", "быть поучительным", "плохо заканчиваться", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лужайка", "sha3_256": "60258f9d124de10542b300f8910cc24a254f311245a8bb573efcc24393920339", "story": "Жила-была маленькая птичка. Она любила свою лужайку. Там было много вкусных червячков и мягкая трава. Однажды птичка увидела подземный ход.\n\n\"Ой, как интересно!\" - подумала птичка. \"Что там спрятано?\" Она заглянула в ход и увидела уютное гнездо. \"Здесь я буду жить!\" - решила птичка.\n\nДругая птичка, мама птички, увидела, что ее малышка гнездится в подземном ходе. \"Нельзя жить в земле!\" - сказала мама. \"Там темно и опасно!\"\n\nНо маленькая птичка не послушала маму. Она залезла в гнездо и уснула. Вдруг, земля над ней начала осыпаться! Маленькая птичка испугалась и хотела вылететь, но было поздно. Земля засыпала ее, и она больше не могла выбраться.\n\nМама птичка плакала и звала свою малышку. Но маленькая птичка больше не отвечала.", "verb": "гнездиться"}
{"adjective": "добрый", "features": ["иметь трёх персонажей", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шмель", "sha3_256": "863c060bfe37b3556b293c7320a30440a26051a8c06019bf5ecb2e918e8243fc", "story": "Маша играла с мячиком. Он был красный и большой. Вдруг к ней прилетел шмель. Шмель был добрый и хотел поиграть.\n\n\"Давай мячик мять?\" - прожужжал шмель.\n\nМаша подумала. \"А что будет, если мы его помнем?\"\n\nШмель улыбнулся. \"Он станет мягким и уютным!\"\n\nМаша и шмель стали мять мячик. Он стал мягким, как пушинка. Маша обняла его. \"Спасибо, шмель!\"\n\nВдруг, из-за куста выскочил кот. Он хотел поиграть с мячиком! Маша и шмель быстро спрятали мячик за спиной. Кот посмотрел на них, потом на куст, и ушел искать игрушку где-нибудь еще. Маша и шмель рассмеялись. Они были рады, что спасли мячик!", "verb": "мять"}
{"adjective": "читающий", "features": ["иметь двух персонажей", "быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "воображение", "sha3_256": "f5599e2004336a75e09f7881f72ff0f3100331e2af8441a9417d75612e0a8b59", "story": "Маша и Миша были лучшими друзьями. Они играли вместе каждый день. Маша любила рисовать, а Миша любил строить из кубиков. Однажды, Маша решила, что хочет построить большой замок из кубиков. Она попросила Мишу помочь ей.\n\nМиша был читающий мальчик. Он любил читать сказки про принцесс и драконов. Вдруг, у Миши появилась идея! \"Давай построим не просто замок, а волшебный замок, где живет принцесса!\" - сказал он. Маша обрадовалась.\n\nОни начали строить. Миша использовал свое воображение и рассказывал Маше, как выглядит принцесса, какие у нее есть волшебные способности, и как она защищает свой замок от дракона. Маша рисовала на стенах замка красивые узоры.\n\nКогда замок был готов, Маша и Миша решили поиграть. Маша стала принцессой, а Миша - смелым рыцарем. Они весело играли, пока не услышали громкий рык.\n\nИз-за кустов выскочил... маленький котенок! Он был очень пугливым и мяукал, словно дракон. Маша и Миша решили, что этот котенок будет жить в их волшебном замке. Они дали ему имя Пушистик и стали заботиться о нем.", "verb": "дружить"}
{"adjective": "реальный", "features": ["быть поучительным", "иметь двух персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поляна", "sha3_256": "6fb029e641e6c692a2bd24f1e46d6aee30ba0601e09eac250ae408a947d59be6", "story": "Маша и Миша играли на поляне. Маша нашла красивый цветок и хотела его сорвать.\n\n\"Нельзя!\" - сказал Миша. \"Этот цветок растёт на поляне. Он нужен всем.\"\n\nМаша заплакала. \"Хочу цветок!\" - рыдала она.\n\nМиша обнял Машу. \"Посмотри, как красиво он растёт на поляне! Мы можем нарисовать его, а потом посадить новый цветок рядом.\"\n\nМаша улыбнулась. \"Да, это реальная идея!\" Она взяла карандаш и нарисовала цветок. Потом они нашли семечко и посадили его на поляне. Маша была рада, что помогла цветку расти.", "verb": "рыдать"}
{"adjective": "светло-синий", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "попугай", "sha3_256": "9ce4dd6c99ac069aaaae12a35b2332cd9a7971c87d8cdeba06f6333ee9e514e3", "story": "Маша играла с своим светло-синим попугаем. Попугай сидел на качеле и качался из стороны в сторону. Маша хотела посмотреть, как попугай поворачивается. Она медленно повернула качель вправо, а попугай посмотрел на нее своими большими, черными глазами. Потом Маша повернула качель влево, и попугай снова посмотрел на нее.\n\nМаша поняла, что попугай очень любит играть. Она решила показать попугаю, как крутится. Маша повернулась вокруг себя, а попугай весело чирикал. Потом Маша повернулась еще раз, и попугай снова чирикал.\n\nМаша и попугай играли долго. Они крутились, качались и чирикали. Маша была очень рада, что у нее есть такой веселый друг.\n\nПотом Маша поняла, что нужно отдохнуть. Она посадила попугая на свою руку и погладила его мягкие перья. Попугай замурлыкал от удовольствия. Маша поняла, что важно не только играть, но и отдыхать.", "verb": "поворачиваться"}
{"adjective": "простой", "features": ["иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щенок", "sha3_256": "eb33625eab9876b33c14f15d4b0769c5cce3cb078dfc492b6758a39c931d705f", "story": "Маша играла с своим простым мячиком. Он был красным и круглым. Вдруг к Маше подбежал маленький щенок. Щенок был белый и пушистый.\n\n\"Привет, щенок!\" - сказала Маша. Щенок радостно залаял и начал вилять хвостом.\n\n\"Хочешь поиграть?\" - спросила Маша. Щенок кивнул головой и начал прыгать вокруг Маши. Маша бросила мячик, а щенок побежал за ним.\n\nЩенок поймал мячик и принес его Маше. Маша погладила щенка по голове. \"Ты хороший щенок!\" - сказала Маша. Щенок залаял и лизнул Машу в нос. Маша засмеялась и покраснела.\n\nВдруг к ним подошла мама. \"Что вы делаете?\" - спросила мама. \"Мы играем!\" - ответила Маша. Мама улыбнулась. \"Хорошо играйте!\" - сказала она.", "verb": "краснеть"}
{"adjective": "хитрый", "features": ["быть похожим на сказку", "содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лисичка", "sha3_256": "eb7984d74333270fde1b85fc9799f745debe805097cf43b0fd75079fa55ebb92", "story": "Жила-была лисичка. Она была очень хитрая. Однажды лисичка увидела красные ягоды. \"Хочу ягоды!\" - подумала лисичка. Она подбежала к ягодам и хотела их взять. Но тут вышла бабушка и стала ругать лисичку: \"Нельзя брать ягоды без спроса!\"\n\nЛисичка испугалась и убежала. Она спряталась за деревом и заплакала. \"Хочу ягоды!\" - снова подумала лисичка. Вдруг, из-за дерева вышла бабушка. \"Не плачь, лисичка,\" - сказала бабушка. \"Я хочу поделиться ягодами с тобой. Но ты должна мне помочь собрать их.\"\n\nЛисичка обрадовалась и перестала плакать. Она помогла бабушке собрать все ягоды. Бабушка дала лисичке самые вкусные ягоды. Лисичка съела их и сказала: \"Спасибо, бабушка!\"\n\nС тех пор лисичка больше не брала ничего без спроса. Она поняла, что нужно быть доброй и помогать другим. А бабушка была рада, что лисичка стала послушной.", "verb": "ругать"}
{"adjective": "искрящийся", "features": ["иметь двух персонажей", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "одежда", "sha3_256": "9cca8056af4f72dd0d283803bf3c91c13e6578195acfe10bdcd2284fb57854b8", "story": "Жила-была маленькая девочка Лиза. Она любила играть с куклой Машей. Однажды Лиза решила нарядить Машу в самую красивую одежду.\n\n\"Маша, смотри, какая у меня искрящаяся юбка!\" - сказала Лиза, поднимая юбку. \"Она будет так красиво сиять на тебе!\" Лиза надела юбку на куклу, а потом взяла блестящее платье.\n\n\"Это платье сделает тебя самой красивой куклой во всем мире!\" - воскликнула Лиза, поднимая платье над головой Маши. Но вдруг...\n\nЛиза споткнулась и упала! Маша вылетела из ее рук и упала прямо в лужу! Лиза заплакала. Ее любимая кукла вся мокрая, а искрящаяся юбка теперь грязная.\n\nЛиза грустно посмотрела на Машу. \"Теперь ты не красивая,\" - прошептала она.", "verb": "поднимать"}
{"adjective": "бледно-розовый", "features": ["быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подъем", "sha3_256": "43cf2fa8575ee743598972c31e2ef9e07ae4b9d698a1b6d5b4811671b4257215", "story": "Жила-была милая кошечка Мурка. Она любила играть с мячиком и пить молоко. Однажды Мурка услышала странный звук. \"Ррр-рр!\" - рычал кто-то из-под кровати. Мурка испугалась и спряталась за подушку.\n\nИз-под кровати вылез большой, пушистый медведь. \"Привет, Мурка!\" - сказал он. \"Я Миша. Я просто играл. Не бойся!\" Мурка выглянула из-за подушки. Миша был очень милый.\n\nВдруг раздался звонок. На пороге стоял маленький зайчик с бледно-розовым носиком. \"Привет, друзья!\" - сказал он. \"Меня зовут Пушистик. Я пришел на подъем! Пойдем гулять?\"\n\nМурка, Миша и Пушистик выбежали на улицу. Они играли в прятки, бегали по лужайке и смотрели на облака. Было очень весело!", "verb": "рычать"}
{"adjective": "ученый", "features": ["иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сом", "sha3_256": "a65e9b000c1720948d094d67eb68e66d55e6dd3dcb6655fbcd7165bd26c50117", "story": "Маша качала на качелях. Вверх-вниз, вверх-вниз. Маша смеялась. Рядом с качелями лежал большой сом. Он был серый и большой, как мяч.\n\nМаша хотела поиграть с сомом. Она хотела его покачать. Но сом не двигался. Он лежал тихо.\n\nВдруг, из-за дерева вышел ученый. Ученый был в очках и с бородой. Он сказал: \"Этот сом не простой! Он умеет летать!\"\n\nМаша удивилась. Как сом может летать? Ученый взял сома в руки и сказал: \"Смотри!\" Он помахал рукой, и сом взлетел в воздух! Маша ахнула. Сом летал, как птица!\n\nМаша захотела полетать вместе с сомом. Ученый улыбнулся и сказал: \"Тогда садись на сом!\" Маша села на сома, и они полетели высоко-высоко!", "verb": "качать"}
{"adjective": "любознательный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "быть поучительным", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грач", "sha3_256": "7498c2c96f7339546c208407d73c8e3f1e85e74604217cff311b435e6ba8a442", "story": "Маша, Коля и их собака Дружок играли в парке. Маша кидала мячик, а Коля бегал за ним. Дружок весело лаял и пытался поймать мячик зубами.\n\nВдруг на дерево прилетел большой грач. Он внимательно смотрел на детей. \"Что это?\" - спросил любознательный Коля. \"Это грач,\" - ответила Маша. \"Он большой и черный!\"\n\nГрач вдруг взмахнул крыльями и кинул что-то в Машу! Это был маленький камешек. Маша испугалась и заплакала. \"Ой, больно!\"\n\nДружок хотел защитить Машу, но грач снова кинул камешек, на этот раз в Колю. Коля тоже заплакал. \"Что делать?\" - спросила Маша. Но грач уже улетел, а дети остались с большими слезами на глазах.", "verb": "кидать"}
{"adjective": "пернатый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "риск", "sha3_256": "645ad7bd90396f19a997f5ffa31bbf4044e5332ce5f5aa271ccd1b6257cb9643", "story": "Маша, Коля и их собака Дружок играли в саду. Маша хотела взбираться на большое дерево. \n\n\"Смотри, Коля, я взберусь высоко!\" - сказала Маша.\n\n\"Не взбирайся так высоко, Маша! Это риск!\" - крикнул Коля.\n\nДружок лаял и крутился вокруг Маши, словно хотел сказать: \"Не надо, Маша!\". Но Маша уже взбиралась на дерево. Вдруг, на ветке сидел большой пернатый друг - дятел!\n\n\"Привет, Маша!\" - сказал дятел. \"Что ты делаешь?\"\n\nМаша испугалась, но дятел был очень дружелюбным. Он рассказал Маше про свою семью, про вкусные жуки и про то, как он строит гнездо. Маша спустилась с дерева и стала играть с дятел. Коля и Дружок были очень рады, что Маша нашла нового друга!", "verb": "взбираться"}
{"adjective": "тёмно-коричневый", "features": ["иметь двух персонажей", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "надежда", "sha3_256": "99fd74cc75908b83046b81e8a18be3624c7323153d5a03dc7f62c634dc6f1bbb", "story": "Жила-была маленькая зайчиха по имени Белка. У Белки был тёмно-коричневый мех, мягкий и пушистый. Однажды Белка потеряла свою любимую морковку. Она искала её всюду, но морковки нигде не было. Белка очень расстроилась.\n\nВдруг Белка увидела мудрую сову по имени Соня. Соня сидела на ветке и вращала головой, словно хотела что-то увидеть. \"Соня, помоги мне найти морковку!\" - попросила Белка.\n\nСоня посмотрела на Белку своими большими глазами. \"Не грусти, Белка,\" - сказала Соня. \"Надежду не теряй! Морковка где-то рядом.\" Соня помахала крыльями и полетела искать морковку вместе с Белкой.\n\nОни искали долго, но всё же нашли морковку под кустом малины. Белка была очень рада! Она поблагодарила Сонью и съела свою любимую морковку.", "verb": "вращать"}
{"adjective": "мокрый", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "киоск", "sha3_256": "f3e67319628bb2821a0110ad344cb776f83c8bc4ed14421878c191aa5ecfe78a", "story": "Жила-была маленькая девочка Лиза. Она любила играть с мячиком. Однажды Лиза пошла гулять в парк. Там был большой киоск с мороженым. Лиза очень хотела мороженое, но забыла деньги дома!\n\nЛиза грустно смотрела на киоск. Вдруг, на скамейке рядом с ней сидел большой мокрый пес. Он смотрел на Лизу своими добрыми глазами. Лиза подумала, что пес тоже хочет мороженое.\n\nЛиза взяла свой мячик и бросила его псу. Пес радостно поймал мячик и побежал играть. Лиза решила, что пес добрый и поможет ей. Она рассказала псу про мороженое и про то, что забыла деньги.\n\nПес внимательно слушал Лизу, а потом вдруг... укусил ее за руку! Лиза заплакала и побежала домой. Она больше никогда не хотела играть с мокрыми псами.", "verb": "забывать"}
{"adjective": "радужный", "features": ["иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сонливость", "sha3_256": "fbd67cb15ea3f8c8c75fe035a313c57003c0132feef5660bbe6a9f60945cc884", "story": "Миша и Маша играли в саду. Солнце светило ярко, и птички пели веселые песни. Миша нашел большой, радужный бабочку. Она сидела на цветке и медленно махала крыльями.\n\n\"Смотри, Маша, бабочка!\" - закричал Миша. Маша подошла посмотреть. Бабочка была очень красивая, с яркими красными, синими и желтыми пятнами.\n\nВдруг бабочка взлетела и села на большой, зеленый лист. Миша и Маша хотели ее поймать, но бабочка быстро улетела.\n\nМиша и Маша устали от игры. Они лежали на траве и смотрели на небо. Солнце начало садиться, и на небе появились розовые и оранжевые облака.\n\nМиша и Маша почувствовали сонливость. Они хотели спать, но не могли найти дорогу домой. Они заблудились в саду и не знали, как вернуться.", "verb": "обитают"}
{"adjective": "сытый", "features": ["иметь двух персонажей", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "огорчение", "sha3_256": "27b958eba70305ca255eaf61607148a3f4fd8d7b10d9cdac065b2156a92e9418", "story": "Миша играл с машинкой. Он очень любил свою красную машинку. Она быстро ездила по полу, и Миша смеялся. Вдруг, машинка остановилась. Колесо отвалилось! Миша расстроился. Он хотел играть, а машинка сломалась.\n\nМама увидела огорчение Миши. Она взяла машинку и сказала: \"Не грусти, Миша. Мы починим ее вместе\". Мама взяла клей и аккуратно приклеила колесо.\n\nМиша помогал маме. Он гладил клей пальчиком, чтобы он лучше прилипал. Мама показала Мише, как крутить колесо, чтобы оно не отвалилось.\n\nНаконец, машинка была готова! Миша обрадовался. Он снова начал играть, и машинка ехала быстро, как прежде. Миша был сытый и довольный. Он понял, что даже если что-то сломалось, всегда можно починить это вместе с мамой.", "verb": "гладить"}
{"adjective": "особенный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "уточка", "sha3_256": "a9ec22385efc6e6820cd75678bb29216dad5d202820172799f1092c0d533c5fd", "story": "Жила-была маленькая уточка. Она была очень особенная, потому что у неё клюв мог вибрировать! Когда уточка хотела что-то сказать, её клюв начинал вибрировать, и из него вылетали маленькие звуки, похожие на \"пи-пи-пи\".\n\nОднажды уточка гуляла по лугу и увидела большой, красный гриб. \"Пи-пи-пи!\" - зазвучал её клюв. \"Какой красивый гриб! Я хочу его попробовать!\" Но уточка не знала, что этот гриб был волшебным.\n\nКак только уточка коснулась гриба своим клювом, он начал вибрировать! Уточка испугалась и отскочила. \"Пи-пи-пи!\" - пропищала она, \"Что это?\" Вдруг, из гриба выскочил маленький гном!\n\n\"Привет, уточка!\" - сказал гном. \"Я живу в этом грибе. Спасибо, что ты меня разбудила!\" Уточка была очень удивлена. Она никогда не думала, что в грибе может жить гном!\n\nС тех пор уточка и гном стали лучшими друзьями. Они играли вместе на лугу, а уточка рассказывала всем своим друзьям про особенный гриб и про гнома, который жил в нём.", "verb": "вибрировать"}
{"adjective": "неловкий", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дверь", "sha3_256": "855c11b2c130614c1536f894f37d2f6da40d18803e46d837de9d334650da73c3", "story": "Жила-была маленькая девочка Маша. Маша была неловкая. Она часто падала и роняла вещи. Однажды Маша играла с большой, круглой дверью. Она любила крутить эту дверь. Крутила, крутила, крутила!\n\n\"Маша, не крути так сильно!\" - сказала мама. \"Дверь может сломаться!\" Но Маша не послушала. Она крутила и крутила, пока дверь не заскрипела и не затрещала.\n\nВдруг, дверь открылась сама собой! Маша увидела за дверью не комнату, а огромный, темный лес. Маша испугалась. \"Мама! Помоги!\" - закричала она. Но мама не услышала.\n\nМаша попыталась закрыть дверь, но она не закрывалась. Маша застряла в лесу. Она была одна, и ей было страшно. Маша поняла, что нужно слушать маму. Но было уже поздно.", "verb": "крутить"}
{"adjective": "разнообразный", "features": ["иметь трёх персонажей", "плохо заканчиваться", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "радость", "sha3_256": "bd6dd91a70e8e40a75f53a6513587bdd634a0b47c7c921dcdc606160e6fdf9eb", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок по имени Дружок и любимая кукла Лиза. Маша очень любила играть с ними. Они вместе строили домики из кубиков, пили чай из чашечек и читали сказки.\n\nОднажды Маша решила устроить пикник. Она взяла разноцветные конфеты, сочные яблоки и мягкие булочки. Дружок радостно бегал вокруг, а Лиза улыбалась. \"Пойдемте на полянку, там будет весело!\" - сказала Маша.\n\nНа поляне они разложили свою еду и стали есть. Маша забыла про Лизу, которая сидела тихонько в траве. Дружок тоже забыл про Лизу, он бегал за бабочками. Лиза грустила, потому что хотела играть.\n\nКогда Маша и Дружок наелись, они захотели поиграть. Но Лиза исчезла! Маша и Дружок искали ее всюду, но Лизу нигде не было видно. Маша заплакала, потому что потеряла свою любимую куклу. Дружок тоже грустил, ведь без Лизы пикник не был веселым. \n\nМаша и Дружок так и не нашли Лизу. Они вернулись домой грустные, без радости.", "verb": "забывать"}
{"adjective": "танцующий", "features": ["иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "озеро", "sha3_256": "21dc417df7bdb479c6c1e2a49180c27b7c24d44a1478fd761ba80916e9b710e3", "story": "Солнышко светило ярко. Миша, Маша и их щенок Дружок играли у озера. Вода в озере была синяя и блестящая.\n\n— Давай кувыркаться! — закричал Миша. Он упал на траву и закрутился, как волчок. Маша захохотала и тоже начала кувыркаться. Дружок радостно бегал вокруг них, виляя хвостом.\n\n— Смотри, Дружок, как мы крутимся! — сказала Маша. Дружок лаял и пытался подпрыгнуть, чтобы поймать их руки.\n\nВдруг, из воды выпрыгнул большой, красивый рыжий башмак! Он плавал по воде, как танцующий кораблик.\n\n— Вау! — воскликнул Миша. — Какой красивый башмак!\n\nДружок лаял и пытался поймать башмак зубами, но тот был слишком быстрый. Маша и Миша смеялись и махали руками. Башмак крутился и крутился, пока не скрылся под водой.", "verb": "кувыркаться"}
{"adjective": "сердитый", "features": ["иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "облако", "sha3_256": "774a5bae514a93ec176aca06e321681e02b3b76614a4d369a42b34e9db11eca9", "story": "Жила-была маленькая птичка. Она знала все деревья в лесу. Она знала, где найти самые вкусные ягоды. Но птичка не знала, что такое облако.\n\nОднажды птичка летела высоко-высоко. Вдруг она увидела большое белое облако. \"Что это?\" - подумала птичка. Облако было сердитое. Оно надулось и стало большим, как гора!\n\nПтичка испугалась. Она хотела спрятаться, но облако было везде! \"Ой, что делать?\" - подумала птичка. Вдруг облако заговорило: \"Не бойся, маленькая птичка! Я просто хочу поиграть!\"\n\nОблако стало маленьким и пушистым. Оно подпрыгивало и кружилось, как мячик. Птичка весело чирикала и играла с облаком. Она узнала, что облако может быть не только сердитым, но и очень добрым.\n\nС тех пор птичка знала, что облака - это не страшные, а веселые друзья. Она часто играла с ними, и они вместе летали по небу.", "verb": "знать"}
{"adjective": "розовый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "огурец", "sha3_256": "0a656abb667d7c7c0facf47f2a8d2a691ddc5558c2e1bf0e64a4c4e7fc2140b3", "story": "Жила-была маленькая девочка. Она очень любила сосать свой розовый соску. Однажды, гуляя по саду, девочка увидела большой, зеленый огурец. Он лежал на земле, под солнцем. Девочка подумала: \"Какой вкусный огурец! Я хочу его попробовать!\"\n\nДевочка взяла огурец в руки и стала его сосать. Но огурец был очень твердый! Девочка сосала и сосала, но ничего не получалось. Вдруг, огурец зашевелился! Он открыл свои маленькие глазки и сказал: \"Привет! Я не огурец, а маленький дракончик!\"\n\nДевочка испугалась, но дракончик был очень милый. Он сказал: \"Не бойся, я добрый! Я просто хотел поиграть. Давай дружить?\" Девочка обрадовалась и кивнула. Теперь у девочки был новый друг - маленький розовый дракончик!\n\nОни играли вместе в саду весь день. Дракончик учил девочку дышать огнем, а девочка рассказывала ему сказки. Вечером, когда солнце село, девочка попрощалась с дракончиком и пошла домой. Она знала, что завтра они снова встретятся в саду.", "verb": "сосать"}
{"adjective": "проказливый", "features": ["иметь одного персонажа", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лещ", "sha3_256": "259e5039c379b75724adf24cea5ec69abf20538db5f91382d80247f3053785f6", "story": "Маленький лещ жил в большом озере. Он был очень проказливый! Лещ любил изгибаться и плавать в разные стороны. Другие рыбки говорили ему: \"Не изгибайся так сильно, лещ! Ты можешь удариться!\". Но лещ не слушал. Ему было весело изгибаться и крутиться.\n\nОднажды лещ изгибался так сильно, что запутался в водорослях. Он пытался вырваться, но водоросли были очень крепкие. Лещ изгибался и изгибался, но никак не мог освободиться.\n\nДругие рыбки пытались помочь лещу, но водоросли были слишком сильны. Лещ плакал и просил прощения за то, что не слушал. Но было уже поздно. Водоросли крепко держали леща, и он не мог больше плавать.\n\nЛещ понял, что нужно слушать других рыбок. Он пожалел, что был таким проказливым. Но теперь было уже поздно. Лещ остался запутаным в водорослях, и никто не мог ему помочь.", "verb": "изгибаться"}
{"adjective": "ложный", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "перец", "sha3_256": "658ea22ade439d92ac975f9b2b5e95c369f814786edafd5fd4b8a4838542a784", "story": "Маша играла с мишкой. Мишка был большой и мягкий. Маша любила раздевать мишку. Она снимала с него шапку, потом свитер, потом штаны. Мишка был без одежды!\n\nМаша захотела дать мишке перец. Она взяла красный перец из тарелки и хотела его дать мишке. Но мишка сказал: \"Нет, Маша, не надо! Я не хочу есть перец!\"\n\nМаша удивилась. Мишка умел говорить? Маша посмотрела на мишку внимательно. Мишка был не настоящий, он был ложный! Маша поняла, что это не мишка, а кукла!\n\nМаша обрадовалась. У неё есть новая кукла! Она решила назвать её Мими. Маша одевала Мими в шапку, свитер и штаны. Мими была очень красивая!\n\nМаша и Мими стали играть вместе. Они пили чай, ели печенье и читали книжки. Маша была очень счастлива.", "verb": "раздевать"}
{"adjective": "сладкий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поле", "sha3_256": "f48766db753927b5f3d97bcf4f967a84e04583e7838d0ec5d7b886e9643bed83", "story": "Солнышко светило ярко. Маша шла по полю. Трава была зеленая, а цветы - красные и желтые. Маша улыбалась. Она шла к бабушке. Бабушка пекла сладкий пирог!\n\nМаша увидела большой, большой цветок. Он был синим, как небо. Лепестки опускались, словно хотели спрятаться. Маша хотела посмотреть, что внутри. Она аккуратно опустила лепестки.\n\nВдруг цветок заговорил! \"Привет, Маша!\" - сказал он. Маша удивилась. \"Ты умеешь говорить?\" - спросила она. \"Конечно!\" - ответил цветок. \"Я волшебный цветок. Я знаю, что ты идешь к бабушке. Она испекла тебе сладкий пирог!\"\n\nМаша обрадовалась. \"Как ты это знаешь?\" - спросила она. \"Я вижу все, что происходит на поле,\" - ответил цветок. \"И я знаю, что бабушка очень любит тебя!\" Маша поблагодарила цветок и побежала к бабушке. Она была очень рада, что встретила такого необычного друга.", "verb": "опускаться"}
{"adjective": "серебристый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортсмен", "sha3_256": "2f8c54e025480ed9c96d5dc7f2fd74164d6154275cd4def546fafa8e885361b4", "story": "Маша играла с кубиками. У неё было много кубиков, красных, синих, жёлтых. Маша строила из них высокую башню. Вдруг мимо пробежал спортсмен. Он был очень быстрый и сильный. Спортсмен нечаянно задел башню Маши, и все кубики рассыпались!\n\nМаша расстроилась. Она хотела построить самую высокую башню, а теперь все кубики лежат на полу. Спортсмен увидел, что Маша грустная, и решил помочь. Он быстро собрал все кубики и поставил их обратно.\n\nНо Маша увидела, что спортсмен не просто собрал кубики. Он построил из них не башню, а красивую серебряную машину! Маша была очень рада. Теперь у неё есть не только кубики, но и красивая серебряная машина!\n\nСпортсмен улыбнулся и сказал: \"Иногда, когда что-то ломается, можно сделать что-то ещё более интересное!\" Маша поняла, что даже если что-то не получается, всегда можно найти что-то хорошее.", "verb": "рассыпать"}
{"adjective": "шипящий", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "наказание", "sha3_256": "4ef0a1b389b608880e8aef86faa32f9a8eb0dadbaefcb83032ddafe1bac9e9dc", "story": "Маша играла с мыльными пузырями. Она дула в трубочку, и из неё вылетали красивые, разноцветные шарики. Они летали, кружились, а потом лопались. Маша смеялась.\n\nВдруг к ней подошёл папа. Он был сердитый. \"Маша, ты не должна так играть с пузырями!\" - сказал он. \"Это наказание! Ты должна сидеть тихо в комнате.\"\n\nМаша заплакала. Она не хотела сидеть тихо. Она хотела играть! Вдруг, из-под кровати вылезла маленькая, шипящая змейка. Она посмотрела на Машу, а потом на папу.\n\nПапа испугался и убежал из комнаты. Змейка посмотрела на Машу и улыбнулась. \"Не бойся,\" - прошептала она. \"Я помогу тебе играть с пузырями!\"\n\nМаша и змейка стали дуть в трубочку вместе. Пузыри стали ещё больше и красивее! Маша смеялась, а змейка тоже.", "verb": "пузыриться"}
{"adjective": "слипшийся", "features": ["быть поучительным", "плохо заканчиваться", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "груша", "sha3_256": "47acc20efa6a629a4a833f542b5b9b40fc94aeb5c11d0b98a71b5ba2ee015ce5", "story": "Миша и Маша играли в парке. Солнце светило ярко, и Миша стал зевать.\n\n— Маша, я хочу спать, — сказал Миша.\n\n— Давай пойдем домой, — ответила Маша.\n\nОни шли по дорожке и увидели грушу. Она лежала на земле, вся слипшаяся и мягкая.\n\n— Смотри, Миша, груша! — закричала Маша.\n\nМиша хотел взять грушу, но она была очень слипшаяся. Миша попытался ее откусить, но зубы не могли прокусить кожу.\n\n— Ой, — вздохнул Миша. — Груша плохая.\n\nМаша улыбнулась.\n\n— Давай пойдем домой и поешьем что-нибудь вкусное, — сказала она.\n\nМиша кивнул. Они пошли домой, но груша осталась лежать на дорожке, слипшаяся и невкусная.", "verb": "зевать"}
{"adjective": "космический", "features": ["содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "единорог", "sha3_256": "dff1fa01d1360cf2e7b616afbc1170560aa488c436119a3c11800b50f24395fb", "story": "Маша играла с куклой. Кукла была очень красивая, с розовым платьем.\n\n—  Пойдём гулять, кукла! — сказала Маша.\n\nВдруг Маша увидела единорога! Он был белый, с золотой гривой.\n\n—  Привет, единорог! — сказала Маша.\n\n—  Привет! Я космический единорог! Я умею петь песни о звёздах! — ответил единорог.\n\nМаша удивилась. Она никогда не видела космического единорога!\n\n—  Спой нам песню! — попросила Маша.\n\nЕдинорог засмеялся.\n\n—  Я не умею петь! Я просто хотел поиграть! — сказал он.\n\nМаша рассмеялась. Она была рада, что нашла нового друга.\n\n—  Давай играть вместе! — сказала Маша.\n\nИ они стали играть в прятки.", "verb": "петь"}
{"adjective": "нечестный", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сметана", "sha3_256": "2bb0780e896225d5d191dc08c0d388ab4fe2ca1613764c49ea5fee462442aad6", "story": "Маша очень любила сметану. Она ела ее с кашей, с блинами, а иногда даже просто ложкой! Однажды Маша решила, что хочет попробовать самую вкусную сметану в мире. Она спросила маму: \"Где самая вкусная сметана?\" Мама улыбнулась и сказала: \"Она спрятана! Нужно ее искать!\"\n\nМаша побежала искать сметану. Она посмотрела в холодильнике, под кроватью, даже за шкафом! Но сметаны нигде не было. Маша расстроилась. \"Где же она?\" - подумала Маша.\n\nВдруг Маша увидела кота. Кот сидел на столе и лизал губы. Рядом с ним стояла миска с самой вкусной сметаной в мире! Маша поняла, что нечестный кот украл сметану!\n\nМаша подошла к коту и сказала: \"Это моя сметана! Верни ее!\" Кот посмотрел на Машу своими большими глазами и... мяукнул. Он отступил от миски и позволил Маше взять свою сметану. Маша была очень рада!\n\nМаша съела всю сметану и поблагодарила кота за то, что он отдал ее. Кот мурлыкал и терся о Машины ноги. Маша поняла, что даже нечестные коты могут быть добрыми!", "verb": "искать"}
{"adjective": "враждебный", "features": ["иметь одного персонажа", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "смерть", "sha3_256": "2278a6aba7d37ba9caa3745e369d04960126c8f126abcf42977a7f50607cf39b", "story": "Жила-была маленькая птичка. Она любила петь песни и есть вкусные ягоды. Однажды, птичка заболела. Она кашляла и кашляла, и ей было очень плохо. Другие птички боялись ее, потому что думали, что она заразительна.\n\nПтичка очень грустила. Она думала, что умрет, потому что никто не хочет ей помогать. Мир казался ей враждебным и страшным.\n\nНо однажды, добрая старая сова увидела птичку. Она не боялась ее кашля. Сова принесла птичке вкусные травы и свежую воду. Птичка пила воду и ела травы, и ей стало лучше.\n\nКашель прошел, и птичка снова могла петь свои веселые песни. Она была очень рада, что добрая сова помогла ей. Птичка поняла, что даже в враждебном мире всегда найдется кто-то, кто поможет.", "verb": "кашлять"}
{"adjective": "бледный", "features": ["плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ослик", "sha3_256": "36f259d658614604a702738bb60335fab1aba77c0afae71e0f5877cd6090cd2b", "story": "Жила-была маленькая девочка. Она очень любила играть с осликом. Ослик был серым и пушистым. Девочка часто касалась его мягкой шерсти.\n\nОднажды девочка гуляла с осликом в лесу. Солнце светило ярко, птицы пели, а цветы пахли сладко. Но вдруг девочка увидела бледного человека. Он сидел под деревом и плакал.\n\nДевочка спросила: \"Почему ты плачешь?\" Бледный человек ответил: \"Я потерял свою любимую игрушку. Она маленькая и красная\". Девочка хотела помочь. Она сказала: \"Не волнуйся, мы найдем ее!\"\n\nДевочка и ослик стали искать игрушку. Они смотрели под листьями, за камнями, в траве. Но игрушку нигде не было видно. Солнце начало садиться, и лес стал темным. Девочка испугалась. \n\nБледный человек все еще плакал. Девочка не знала, что делать. Она хотела найти игрушку, но лес был слишком большой, а темнота уже наступала.", "verb": "касаться"}
{"adjective": "застенчивый", "features": ["быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "удача", "sha3_256": "acc13480ba0f61ad0135fc848a64a003503dd934590abf91af2e142a1a6bf68b", "story": "Жила-была маленькая белочка по имени Белка. Белка была очень застенчивой. Она боялась говорить с другими зверями. Однажды Белка нашла большой, вкусный орех. Это была настоящая удача!\n\nБелка хотела поделиться орехом с кем-нибудь, но боялась подойти к другим зверям. Вдруг она увидела зайчика по имени Костик. Костик сидел под деревом и грустил.\n\n\"Привет, Костик,\" - тихо сказала Белка. \"Хочешь орех?\"\n\nКостик удивился. Никто никогда не предлагал ему орехи! \"Спасибо, Белка!\" - обрадовался он. \"Я очень люблю орехи!\"\n\nБелка и Костик стали друзьями. Они ели орех вместе и играли в лесу. Белка поняла, что дружить - это очень весело!", "verb": "дружить"}
{"adjective": "земной", "features": ["иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "долина", "sha3_256": "00a0f448fdf84ce06aeeb4a995e57b30a64249eb748c1a5436abe62ffe74c63e", "story": "Солнышко светило ярко. Маша и Миша шли по дороге. Они шли в долину, где росли красивые цветы. Маша хотела высадить свои семена цветов в землю.\n\nМиша увидел большой цветок. Он был красным и очень красивым. Миша хотел сорвать его. \"Нельзя!\" - сказала Маша. \"Этот цветок растет на земле. Он нужен другим людям, чтобы они тоже могли его видеть\".\n\nМиша подумал и понял, что Маша права. Он не сорвал цветок, а просто понюхал его. Цветы должны жить на земле, чтобы радовать всех.\n\nМаша высадила свои семена в землю. Она полила их водой и сказала: \"Расти, цветочки, расти!\" Миша помогал ей. Они были рады, что сделали что-то хорошее для земли.\n\nТеперь Маша и Миша будут ждать, пока из земли вырастут красивые цветы. Они будут любоваться ими и радоваться, что не сорвали цветок в долине.", "verb": "высаживать"}
{"adjective": "вежливый", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьянка", "sha3_256": "f82e4e9992a6f0816c128a7b518d7c274287487933a7fb430e743b5a968dc428", "story": "Жила была маленькая обезьянка. Она любила играть с мячиком. Однажды, обезьянка играла с мячиком в лесу. Она била мячиком о дерево. Бум! Бум! Бум!\n\nВдруг, из-за дерева вышла большая собака. Собака была не очень вежливой. Она хотела забрать мячик у обезьянки. \"Мой мячик!\" - сказала обезьянка. Но собака не слушала.\n\nСобака начала лаять и ударять лапами по мячику. Обезьянка испугалась и убежала. Она спряталась за большим камнем и заплакала.\n\nСобака забрала мячик и убежала. Обезьянка сидела за камнем и грустила. Ей очень хотелось поиграть с мячиком.", "verb": "ударять"}
{"adjective": "пушистый", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "актер", "sha3_256": "2eb4ee58ce7a51f7824ce599013d7da62d8a7667e5ceb5c01efbd5a86e1bb8dd", "story": "Маша играла с пушистым мишкой. Мишка был очень мягкий и уютный. Маша любила его обнимать.\n\nВдруг пришел папа. \"Маша, пойдем в театр?\" - спросил он. Маша очень обрадовалась! Она хотела увидеть актера, который играл смешного клоуна.\n\nМаша побежала за папой, но... ой! Она забыла своего мишку! Папа увидел, что Маша грустная. \"Что случилось?\" - спросил он. Маша показала на мишку, который остался на диване.\n\nПапа взял мишку и сказал: \"Не забывай своих друзей, Маша!\" Маша крепко обняла мишку и побежала в театр с папой. Она была очень рада, что папа помог ей не забыть своего пушистого друга.\n\nВ театре Маша смотрела на клоуна и смеялась. Она поняла, что важно не забывать своих друзей, потому что они всегда рядом, чтобы радовать нас.", "verb": "забывать"}
{"adjective": "платиновый", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "колдун", "sha3_256": "2c748074aad1b56d9f47ca20cb4292ee75b6c2b6f7571fd0a9c8a3870a639ca7", "story": "Маша играла с куклой. Кукла была очень красивая, с платиновыми волосами. Вдруг кукла начала дергать Маше за волосы! Маша удивилась.\n\n\"Ой, кукла, что ты делаешь?\" - спросила Маша. Кукла молчала. Маша посмотрела на куклу внимательно. Вдруг она увидела маленького колдуна, спрятавшегося за куклой!\n\n\"Привет, колдун!\" - сказала Маша. \"Почему ты дергаешь меня за волосы?\" Колдун улыбнулся. \"Я хочу поиграть!\" - сказал он.\n\nМаша улыбнулась. \"Хорошо, давай играть!\" - сказала она. Колдун вылез из-за куклы и начал играть с Машей. Они весело играли до вечера. \n\nМаша была рада, что познакомилась с колдуном. Теперь у них было много друзей для игр!", "verb": "дергать"}
{"adjective": "жирный", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "исключение", "sha3_256": "f4314ee0a41c2931e36d48eb2e62ac12a315026fc59d673488ddc402bd3a3992", "story": "Жила-была маленькая лампочка. Она очень любила светить! Лампочка светила днем и ночью. Она светила так ярко, что все вокруг было видно. Но однажды, мама сказала: \"Лампочка, пора выключать свет. Мы идем спать\". Лампочка грустила. Она не хотела выключаться.\n\nНо мама сказала, что есть одно исключение! Лампочка может светить, если будет очень-очень нужна. Например, если кто-то испугается темноты. Тогда лампочка может светить, пока страх уйдет.\n\nОднажды ночью, маленький котенок увидел жирную мышь. Мышь была большая и пушистая. Котенок испугался и спрятался под кровать. Мама услышала его тихий писк. Она включила лампочку. Лампочка ярко засветила, и котенок увидел, что мышь совсем не страшная.\n\nКотенок погладил жирную мышь, и они стали друзьями. Лампочка была рада, что помогла котенку. Она поняла, что выключать свет не всегда плохо. Иногда свет нужен, чтобы помочь друзьям.", "verb": "выключать"}
{"adjective": "скромный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "светофор", "sha3_256": "61a6829a148a5fe2d603792bc2722e0a8f4d0fcd78006227d5f6fbfb27a4f401", "story": "Жила-была маленькая машинка. Она была красная и очень скромная. Машинка любила возить своих друзей: мишку и зайчика. Они катались по дорожке, смотрели на цветы и смеялись.\n\nОднажды, они приехали к большому светофору. Светофор мигал красным, желтым и зеленым. Машинка остановилась, потому что так надо. Мишка и зайчик ждали, когда загорится зеленый свет.\n\nВдруг, светофор заговорил! \"Привет, друзья!\" - сказал он. Машинка, мишка и зайчик удивились. Никогда раньше они не слышали, как говорит светофор.\n\n\"Я хочу покататься с вами!\" - сказал светофор. Машинка была очень рада. Она никогда не возила светофор! Светофор был большой и тяжелый, но машинка постаралась. Она медленно поехала по дорожке, а светофор весело мигал своими огоньками.", "verb": "возить"}
{"adjective": "тонкий", "features": ["быть поучительным", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луна", "sha3_256": "7c60e778fe1425f82e95de533511e7cf1c6a21000bc09bc42f2eb295e6a20ef7", "story": "Жила-была маленькая зайчиха. Она очень любила гулять по лесу ночью. Однажды зайчиха увидела тонкий луч луны, который блестел на траве. \"Ой, как красиво!\" - подумала зайчиха.\n\nВдруг зайчиха увидела лисичку. Лисичка плакала. \"Что случилось?\" - спросила зайчиха. \"Я потеряла свой любимый бантик,\" - ответила лисичка.\n\nЗайчиха решила помочь лисичке. Она включила свой фонарик и стала искать бантик. Луна светила ярко, и ее свет помогал зайчихе. Вдруг зайчиха увидела что-то блестящее на ветке. \"Вот он!\" - закричала зайчиха.\n\nЛисичка была очень рада. \"Спасибо тебе, зайчиха!\" - сказала она. Зайчиха улыбнулась. Она поняла, что помогать другим - это очень приятно. \n\nС тех пор зайчиха всегда помогала всем, кто нуждался в помощи. А луна продолжала блестеть в небе, освещая путь добрым зверям.", "verb": "блестеть"}
{"adjective": "пухлый", "features": ["быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щука", "sha3_256": "a906d77b3c0a45e1e8bd3e41df066127060516e0d629b3778bdb001067cbabbd", "story": "Жила-была пухлая щука. Она плавала в большом озере и очень любила вибрировать своим хвостом.  Щука вибрировала так сильно, что все вокруг нее тряслось! Рыбки прятались от нее в водорослях, а раки быстро забирались под камни.\n\nОднажды щука вибрировала так сильно, что ее хвост зацепился за большой камень. Щука пыталась вырваться, но камень был очень тяжелый. Она вибрировала и вибрировала, но никак не могла освободиться.\n\nВдруг, маленькая рыбка, которую щука всегда пугала, подплыла к ней. Рыбка увидела, что щука в беде, и решила ей помочь. Она стала грызть камень своими острыми зубами.\n\nРыбка грызла и грызла, пока камень не разломился на две части. Щука была очень рада! Она поблагодарила рыбку и пообещала больше не вибрировать так сильно. Щука поняла, что быть доброй и дружелюбной гораздо лучше, чем пугать всех вокруг.\n\nС тех пор щука плавала в озере тихо и мирно, а рыбки и раки больше не боялись ее.", "verb": "вибрировать"}
{"adjective": "отважный", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жалость", "sha3_256": "52a2562755dfa6a4c664798c80bba5d51fc63e704d9099b48da102befa453458", "story": "Маленький щегол сидел на ветке и грустно смотрел на землю. Там лежала вкусная червячок, но щегол боялся спуститься. Он думал, что большой кот может его поймать.\n\nЩегол очень хотел клевать червячка, но жалко было себя. Он боялся, что не сможет подняться обратно на ветку.\n\nВдруг, отважный воробей прилетел к щеглу. Он увидел червячка и сказал: \"Не бойся! Я помогу тебе!\" Воробей быстро слетел вниз, схватил червячка и отнёс его щеглу.\n\nЩегол был очень рад! Он клевал вкусный червячок и понял, что не нужно бояться просить о помощи. \n\nТеперь щегол не боялся спускаться на землю, потому что знал, что отважный воробей всегда поможет ему.", "verb": "клевать"}
{"adjective": "лохматый", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "животное", "sha3_256": "3d4de9bdc30bc8623040223d04685175cdad19e1097b344bb5385112e532704f", "story": "Маша гуляла по лесу. Солнце светило ярко, и Маша решила погреться на солнышке. Она села на мягкую травку и закрыла глаза.\n\nВдруг Маша почувствовала, что что-то лохматое трогает ее ногу. Маша открыла глаза и увидела большое лохматое животное! Оно было коричневым и очень пушистым. Маша испугалась и хотела убежать.\n\nНо животное только ласково лизнуло Машу в руку. Маша поняла, что оно не хочет ей зла. Она погладила его по мягкой шерстке. Животное замурлыкало и прижалось к Маше.\n\nМаша поняла, что это просто большой, пушистый кот! Он был очень ласковым и хотел просто погреться на солнышке рядом с Машей. Маша была рада, что нашла нового друга.", "verb": "греть"}
{"adjective": "злой", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ребенок", "sha3_256": "cdc985d8ccf5538de9ff14a05fb02d7cc10a0f16b507ffcd46f36341b607ab77", "story": "Жила-была маленькая девочка. Она очень любила играть с мишкой. Мишка был мягкий и пушистый, и девочка всегда брала его с собой. Однажды девочка пошла гулять в лес. Она помнила, что мама сказала не ходить далеко, но девочка захотела найти красивые цветы.\n\nВ лесу девочка встретила злого волка. Волк был большой и страшный, с острыми зубами. Он хотел съесть девочку! Девочка испугалась и спряталась за деревом.\n\nНо тут мишка, который был с девочкой, вдруг ожил! Он стал большим и сильным, и рыкнул на волка. Волк испугался мишки и убежал прочь. Девочка была очень рада, что мишка ее защитил.\n\nДевочка поняла, что нужно слушаться маму и не ходить далеко в лес. Она обняла мишку и пошла домой. \n\nКогда девочка пришла домой, мама была очень рада. Она обняла девочку и сказала, что очень волновалась. Девочка рассказала маме про злого волка и про то, как мишка ее спас. Мама улыбнулась и сказала, что мишка - настоящий герой!", "verb": "помнить"}
{"adjective": "шумный", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "человек", "sha3_256": "99fc42ce02b410f01fcf38d44649f92b4e68d6f65e47c9783eb5a209d9876c9c", "story": "Маша играла с мячиком. Она кидала его высоко, высоко, а потом ловила.  \"Ух, как весело!\" - подумала Маша. Вдруг, из-за дерева вышел большой человек. Он был шумный, громко смеялся и хлопал в ладоши. Маша испугалась и спряталась за деревом.\n\n\"Привет, Маша!\" - сказал человек. \"Я не хочу тебя пугать. Я просто очень люблю играть!\" Маша выглянула из-за дерева. Человек улыбался и показывал ей свой мячик. Он был большой и красный, как яблоко.\n\nМаша хотела играть! Она вышла из-за дерева и побежала к человеку. \"Давай играть вместе!\" - сказала Маша. Человек кивнул и бросил мячик Маше. Маша поймала его и бросила обратно. Они играли и играли, пока не устали.\n\nМаша дышала тяжело, но было так весело! Она никогда не думала, что шумный человек может быть таким добрым и веселым.", "verb": "дышать"}
{"adjective": "страшный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бельчонок", "sha3_256": "8fc136bc84b218f54ce48fdd34155cd139223aedf76f9443624a0d92b71d095c", "story": "Жила-была маленькая девочка Маша. Она любила играть в лесу. Однажды Маша гуляла по лесу и увидела милого бельчонка. Бельчонок сидел на ветке и плакал.\n\n\"Что случилось?\" - спросила Маша. Бельчонок показал на страшное дерево. \"Там живет страшный зверь! Он не дает мне орешки!\"\n\nМаша решила помочь бельчонку. Она взяла большой камень и бросила его в страшное дерево. Камень ударил по дереву, и оно упало! Из-под дерева вылез не страшный зверь, а маленький зайчик!\n\nЗайчик испугался и спрятался за Машей. Маша взяла зайчика на руки и сказала: \"Не бойся, я тебя защищу!\". Бельчонок был очень рад, что Маша помогла ему. Он взял орешки и поделился ими с Машей и зайчиком. \n\nВсе были счастливы! Маша, бельчонок и зайчик стали друзьями и играли вместе в лесу.", "verb": "брать"}
{"adjective": "бледно-голубой", "features": ["быть похожим на сказку", "содержать диалог", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пингвинёнок", "sha3_256": "a1db178d0936b84cc2db4c4a660560857326a29fd3b4e1ecd5c131761b2e3f75", "story": "Жила-была маленькая пингвинёнок. Он был очень милый, с бледно-голубым пухом. Однажды пингвинёнок играл на льду и увидел красивую ленточку. Ленточка была красная и блестящая.\n\n\"Ой, как красиво!\" - подумал пингвинёнок. Он захотел завязать ленточку на своем пушистом животике. Но ленточка была очень длинной, и пингвинёнок не мог завязать ее сам.\n\n\"Помогите, пожалуйста!\" - позвал пингвинёнок. К нему подошли два больших пингвина - мама и папа. \"Мы поможем тебе, малыш,\" - сказали они. Мама пингвин взяла ленточку и аккуратно завязала ее на животике пингвинёнка.\n\n\"Спасибо!\" - пискнул пингвинёнок. Он был очень рад. Но тут вдруг... ленточка начала светиться! Она светила ярким красным светом, а пингвинёнок... начал летать!\n\n\"Ура!\" - закричали мама и папа. \"Ты волшебный пингвинёнок!\"  Оказалось, что ленточка была не простой, а волшебной! Теперь пингвинёнок мог летать, и он был очень счастлив.", "verb": "завязывать"}
{"adjective": "ученый", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спальня", "sha3_256": "5812c26cee24611d7e0014988b28810c8f94b4113f93fb86d7e160e8b3282ef1", "story": "Жила-была маленькая девочка Маша. У Маши была большая спальня с мягким ковром. Маша любила играть на ковре со своим мишкой.\n\nОднажды в спальню вошел ученый. Он был очень умный и носил очки. Ученый хотел поднять Машины игрушки, чтобы посмотреть, из чего они сделаны. Маша испугалась, ведь она любила свои игрушки!\n\nНо ученый не хотел обидеть Машу. Он просто хотел узнать, как сделаны игрушки. Ученый взял мишку Маши и посмотрел на него внимательно. \"Какой милый мишка!\" - сказал ученый. \"Он сделан из мягкого меха и набит ватой\".\n\nМаша поняла, что ученый добрый. Она показала ему все свои игрушки и рассказала, как с ними играть. Ученый был очень рад, что Маша поделилась с ним своими игрушками.\n\nВ конце концов, ученый и Маша стали друзьями. Они играли вместе на ковре, а мишка Маши смотрел на них с улыбкой.", "verb": "поднимать"}
{"adjective": "низкий", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь хороший конец", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бельчонок", "sha3_256": "82ea63f2b90d0e8fc5b10a30e94143e6b876b9976708b52dfb4f47adc9f46c60", "story": "Жила-была маленькая птичка. Она любила клевать вкусные семена. Однажды птичка увидела низкий кустик. На кустике сидел милый бельчонок. Он плакал.\n\n\"Что случилось?\" - спросила птичка.\n\n\"Я хочу дотянуться до ягод, но я слишком низкий!\" - ответил бельчонок.\n\nПтичка подумала немного. Потом она сказала: \"Не грусти! Я помогу тебе!\" Птичка села на бельчонка и стала клевать ветку, на которой висели ягоды. Ветка покачивалась, и бельчонок смог дотянуться до вкусных ягод.\n\n\"Спасибо, птичка!\" - обрадовался бельчонок. \"Ты очень добрая!\"\n\nПтичка улыбнулась. Она поняла, что даже маленькая птичка может помочь большому бельчонку.", "verb": "клевать"}
{"adjective": "грустный", "features": ["быть поучительным", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зерно", "sha3_256": "c93cac3022bd502c7e3e4cbe5a38c56b23af58950075382b066f24ccb5b2d04b", "story": "Миша был маленький ёжик. Он очень любил зерно. Миша ел зерно каждый день. Но однажды, Миша увидел, что зерна стало мало. Он ёжился от страха. \"Что же делать?\" - думал Миша. \"Без зерна я буду грустный!\"\n\nВдруг, Миша увидел большую птицу. Птица сидела на ветке и смотрела на Мишу. \"Привет, птичка!\" - сказал Миша. \"У меня беда! Зерна стало мало, и я буду грустный без него!\"\n\nПтичка посмотрела на Мишу своими большими глазами. \"Не грусти, Миша!\" - сказала она. \"Я знаю, где много зерна! Полетай за мной!\"\n\nМиша был очень рад. Он полетел за птичкой и увидел большое поле, полное зерна! Миша был так счастлив, что начал прыгать и ёжиться от радости. Он понял, что даже когда грустно, всегда есть надежда на что-то хорошее.", "verb": "ёжиться"}
{"adjective": "танцующий", "features": ["иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "свекла", "sha3_256": "46d50c8de99b09f0e5daa2d8cc14269a07527cf706955d1123bfaf7404a6aaa0", "story": "Маша любила играть со своими игрушками. У неё был мишка, кукла и красная свекла. Маша решила сложить все свои игрушки в коробку. Она положила мишку, потом куклу, а свеклу положила сверху.\n\nМаша увидела, что свекла качается в коробке, как будто танцует! Маша засмеялась. \"Свекла танцует!\" - закричала она. Мама услышала смех и пришла посмотреть.\n\n\"Маша, свекла не танцует, она просто качается,\" - сказала мама. \"Но она веселая!\" - ответила Маша. Мама улыбнулась. \"Да, свекла может быть веселой, если мы будем рады видеть её качание,\" - сказала мама.\n\nМаша поняла, что даже простые вещи могут быть веселыми, если мы будем смотреть на них с радостью. Она решила всегда искать радость в маленьких вещах, как качающаяся свекла.", "verb": "складывать"}
{"adjective": "нечестный", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "огурец", "sha3_256": "84dfc3d3499540a2b2067d1376462ba5ac3a72b493cfbf50602d9671057e3ccc", "story": "Жила-была маленькая девочка Маша. Маша любила играть с куклами и есть вкусные огурчики. Однажды мама дала Маше большой, сочный огурец. Маша хотела его съесть, но вдруг увидела, что рядом с ней стоит нечестный лис!\n\nЛис хитро улыбался и прошептал: \"Маша, опусти огурец в лужу! Он станет еще вкуснее!\" Маша поверила лису и опустила свой огурец в грязную лужу.\n\nОгурец стал мокрым и грязным. Маша расстроилась, потому что теперь он не был вкусным. Лис же хихикнул и убежал, а Маша осталась с мокрым, невкусным огурцом.\n\nВдруг, из лужи вылез большой, зеленый лягушонок! Он посмотрел на Машу своими большими глазами и сказал: \"Спасибо, что ты опустила огурец в лужу! Теперь он мой!\" Лягушонок схватил огурец и прыгнул в воду. Маша удивилась, ведь лягушонок был очень рад мокрому огурцу!", "verb": "опускать"}
{"adjective": "серебряный", "features": ["иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зверь", "sha3_256": "9fe6d6b7a62ce5e117d8d46465cd45dd01aa54d334959a8afba167cbc3734271", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок, а у щенка был серебряный ошейник. Однажды Маша гуляла с щенком в лесу. Вдруг они увидели большого зверя! Зверь был страшный, с острыми когтями.\n\n— Ой, — сказала Маша, — он хочет меня царапать!\n\nЩенок залаял на зверя, а Маша спряталась за деревом. Зверь посмотрел на щенка, потом на Машу, и вдруг... начал смеяться!\n\n— Ха-ха-ха! — засмеялся зверь. — Я не страшный! Я просто хотел поиграть!\n\nМаша вышла из-за дерева.\n\n— Ты хочешь поиграть? — спросила она.\n\nЗверь кивнул. Маша и щенок стали играть с зверем в догонялки. Они бегали и прыгали, и зверь был очень веселым.\n\nКогда стало темно, Маша и щенок попрощались со зверем и пошли домой. Маша поняла, что не все звери страшные, и что иногда нужно просто дать им шанс.", "verb": "царапать"}
{"adjective": "истинный", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "долина", "sha3_256": "3d9606c377bd25d9c40ca6034939fffa493c71edb17f27588f5092e9d693c7aa", "story": "В зеленой долине жил маленький медвежонок. Он был очень милый, с пушистой шерсткой и маленьким черным носиком. Но медвежонок часто ворчал. Он ворчал, когда было холодно, он ворчал, когда было жарко, он даже ворчал, когда мама давала ему вкусные ягоды!\n\nОднажды, медвежонок увидел красивую бабочку. Она летела над цветами, и ее крылья блестели на солнце. Бабочка сказала медвежонку: \"Ты всегда ворчишь! Почему ты не радуешься жизни?\" Медвежонок подумал и сказал: \"Я не знаю, как быть счастливым\".\n\nБабочка улыбнулась и сказала: \"Чтобы быть счастливым, нужно ценить то, что у тебя есть. Ты живешь в красивой долине, у тебя есть мама, которая тебя любит, и ты можешь есть вкусные ягоды!\" Медвежонок посмотрел вокруг. Он увидел солнце, цветы, и маму, которая смотрела на него с любовью.\n\nМедвежонок понял, что бабочка права. Он был истинным медвежонком, и у него была прекрасная жизнь. Он больше не ворчал, а улыбался и играл с бабочкой. С того дня, медвежонок всегда был счастлив.", "verb": "ворчать"}
{"adjective": "необычный", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обида", "sha3_256": "6a037f3eef2a48ce117ecdbf8af937f446331dcfc4b453e549e5cd76b3f71515", "story": "Жила-была маленькая зайчиха. Она очень любила цветы. Каждый день зайчиха бегала по лугу и распускала свои маленькие лапки, чтобы потрогать мягкие лепестки.\n\nОднажды зайчиха увидела необычный цветок. Он был синим, как небо, и имел много блестящих капель. Зайчиха хотела его потрогать, но цветок вдруг заговорил! \"Не трогай меня!\", - сказал цветок. \"Я очень хрупкий!\" Зайчиха расстроилась. Она почувствовала обиду, потому что хотела просто потрогать красивый цветок.\n\nВ этот момент появился мудрый старый ёжик. Он увидел, что зайчиха грустная. \"Что случилось?\", - спросил ёжик. Зайчиха рассказала про необычный цветок и про свою обиду. Ёжик улыбнулся и сказал: \"Этот цветок не хочет, чтобы его трогали, но он очень любит петь! Давай споём ему песенку!\"\n\nЗайчиха и ёжик запели веселую песенку. Синий цветок засиял от радости и начал распускать свои лепестки ещё шире. Он был очень благодарен зайчихе и ёжику за их добрые слова и песню. \n\nС тех пор зайчиха и ёжик часто приходили к синему цветку и пели ему песни. А цветок радостно распускал свои лепестки, показывая им свою красоту.", "verb": "распускать"}
{"adjective": "хороший", "features": ["быть похожим на сказку", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "клоп", "sha3_256": "7089a8fd654022848e3c9e9d18e18f3b005ca13a10686274ea3b6a016dbfe918", "story": "Жила-была маленькая птичка. Она любила летать высоко-высоко в небе. Однажды, летая над лугом, птичка увидела большого, коричневого клопа. Клоп сидел на листе и грустно смотрел на небо.\n\n\"Привет, клоп!\" - сказала птичка. \"Почему ты грустный?\"\n\nКлоп вздохнул. \"Я хочу летать, как ты, птичка! Но у меня нет крыльев.\"\n\nПтичка подумала немного. \"Не грусти, клоп! Я могу тебя поднять высоко-высоко в небо!\"\n\nКлоп обрадовался. Птичка аккуратно взяла клопа в клюв и подняла его высоко-высоко. Клоп увидел всё поле, деревья и речку. \"Какая красота!\" - воскликнул клоп. \"Ты хороший друг, птичка!\"\n\nПтичка улыбнулась. \"Мы все можем быть хорошими друзьями, клоп!\"", "verb": "летать"}
{"adjective": "холодный", "features": ["быть поучительным", "иметь двух персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ворона", "sha3_256": "16c9558ccf13027d3985a5db542d1e385d62bab97b7d5239ddd898cfd3d4bc6f", "story": "Маша гуляла по улице. Было очень холодно. Маша увидела ворону. Ворона сидела на ветке и смотрела на Машу.\n\n\"Привет, ворона!\" - сказала Маша. \"Почему ты сидишь на ветке? Холодно же!\"\n\nВорона посмотрела на Машу своими чёрными глазками. \"Я хочу взлететь, - сказала ворона, - но мои крылья замерзли!\"\n\nМаша подумала немного. \"Я знаю, как тебе помочь!\" - сказала она. Маша взяла свою тёплую шапку и накрыла ею ворону.\n\nВорона почувствовала тепло. Она взмахнула крыльями и взлетела высоко в небо. \"Спасибо, Маша!\" - крикнула ворона. Маша помахала ей рукой и пошла домой. Она была рада, что помогла вороне.", "verb": "взлетать"}
{"adjective": "закрытый", "features": ["быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "безопасность", "sha3_256": "f58ec36b7a9fcefd0627750de963f4081d587f448cbf2d601d73ce015cff6872", "story": "Маша играла с мишкой. Мишка был очень мягкий и пушистый. Маша любила его обнимать.\n\n\"Маша, знаешь, где спрятался твой мишка?\" - спросила мама.\n\nМаша посмотрела вокруг. Мишка был в закрытом ящике.\n\n\"Он в ящике!\" - сказала Маша.\n\n\"Правильно! Но помни, Маша, что закрытые ящики могут быть опасными. Нельзя открывать их без взрослого. В них могут быть вещи, которые тебе могут навредить.\"\n\nМаша кивнула. Она поняла, что безопасность очень важна.", "verb": "знать"}
{"adjective": "танцующий", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сокол", "sha3_256": "c74a6145aa8f3df74c0f48f453a004edabc6f3073c942f3b8566e9a9fe8f922f", "story": "Жила-была девочка Маша. У Маши был друг - сокол. Сокол был очень красивый, с перьями цвета солнца. Маша любила играть с соколом.\n\nОднажды Маша и сокол гуляли в лесу. Вдруг они увидели мальчика. Мальчик сидел на пеньке и грустно смотрел на землю.\n\n\"Привет!\" - сказала Маша. \"Почему ты грустный?\"\n\n\"Я хочу танцевать,\" - ответил мальчик, \"но мои ножки не хотят.\"\n\nМаша подумала немного. \"Мой сокол может работать! Он может танцевать вместо тебя!\"\n\nМаша попросила сокола потанцевать. Сокол взмахнул крыльями, но не смог танцевать. Он просто взлетел и улетел в небо. Маша и мальчик остались одни в лесу.", "verb": "работать"}
{"adjective": "огорченный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "проблема", "sha3_256": "11deee540d99c5db8adec6c8a850abcdc8619b300c2f1c2961fe3a180dfb3155", "story": "Жила-была маленькая лисичка. Она очень хотела малину. Красную, сладкую малину! Лисичка бегала по лесу, искала малину, но не могла найти. \"Где же малина?\" - думала лисичка. \"Хочу малину!\"\n\nВдруг лисичка увидела старую сову. \"Совушка, совушка,\" - спросила лисичка, \"где малина?\" Сова посмотрела на лисичку своими большими глазами. \"Проблема, лисичка,\" - сказала сова. \"Малина спряталась. Она не хочет, чтобы ее ели.\"\n\nЛисичка очень огорчилась. \"Но я так хочу малину!\" - заплакала она. Сова вздохнула. \"Хорошо,\" - сказала она. \"Я помогу тебе.\" Сова взмахнула крыльями, и вдруг... перед лисичкой появился большой, сладкий пирог с малиной!\n\nЛисичка была очень рада. \"Спасибо, совушка!\" - закричала она и стала есть пирог. Оказалось, что сова знала, как сделать лисичку счастливой!", "verb": "хотеть"}
{"adjective": "бледно-розовый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вода", "sha3_256": "48297731a6dbe5c94cda7dc2dfe523a3d4916bb87035a7b606703dfb0d279057", "story": "Жил был маленький лягушонок по имени Ква. Он очень любил квакать! Ква квакал утром, Ква квакал днем, Ква квакал вечером. Однажды Ква увидел бледно-розовую бабочку, сидящую на листе.\n\n\"Привет, бабочка!\" - квакнул Ква. \"Ты красивая! А где ты живешь?\" Бабочка взмахнула крыльями и ответила: \"Я живу у воды, в красивом цветке лотоса!\" Ква очень обрадовался. \"Ура! Я тоже люблю воду!\"\n\nКва прыгнул в воду, чтобы найти лотос. Но вода была очень глубокой, и Ква не мог найти лотос. Он начал плакать. \"Ой, как же мне грустно!\" - квакнул Ква. Вдруг, из воды выплыла большая, добрая черепаха.\n\n\"Что случилось, маленький лягушонок?\" - спросила черепаха. Ква рассказал ей про лотос и про бабочку. Черепаха улыбнулась. \"Бабочка живет не в лотосе, а на его лепестках! Она просто сидела на листе, который упал в воду!\"\n\nКва очень обрадовался. Он вылез из воды и увидел бабочку, сидящую на листе лотоса. Ква квакнул ей привет и попрыгал от радости.", "verb": "квакать"}
{"adjective": "вдохновленный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "механик", "sha3_256": "f794a8a26ea0a8372800ed689db0bef4f110f4ad3330c78a849de56b13f174e1", "story": "Жила-была маленькая машинка. Она очень хотела ездить быстро, но ее мотор был слабым. Машинка грустила.\n\nОднажды, вдохновленный мечтой машинки, механик решил ей помочь. \"Не грусти, машинка!\" - сказал он. \"Я сделаю твой мотор сильнее!\" Механик взял свои инструменты и начал работать. Он крутил гайки, менял детали, и мотор машинки стал мощным!\n\nМашинка обрадовалась! Она мчалась по дороге, быстро-быстро! Но вдруг... она увидела маленького жучка, который не мог перебраться через дорогу. Машинка остановилась.\n\n\"Не бойся, жучок!\" - сказала машинка. \"Я помогу тебе!\" Машинка аккуратно перевезла жучка на другую сторону дороги. Жучок был очень благодарен.\n\nМашинка поняла, что быть быстрой - это хорошо, но помогать другим - еще лучше!", "verb": "работать"}
{"adjective": "практичный", "features": ["быть поучительным", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ручка", "sha3_256": "f59f793e1304e80ad654f8e1df5b052f3594ac8b25e4c274b413c2acd5a4bc12", "story": "Маша играла с куклой. Кукла была очень красивая, с розовым платьем и длинными волосами. Маша хотела уложить куклу спать, но не могла найти ее одеяло.\n\n\"Где одеяло?\" - спросила Маша у своего друга Миши. Миша посмотрел на большой чемодан, который стоял в углу. \"Может, оно там?\" - сказал он. Маша подошла к чемодану и увидела ручку. Она взяла ручку и начала разворачивать ее.\n\nЧемодан был очень практичный, он открывался легко. Маша открыла чемодан и увидела там красивое одеяло для куклы. \"Ура!\" - закричала Маша. Она накрыла куклу одеялом и стала петь ей колыбельную.\n\nМиша улыбнулся. \"Ты молодец, Маша!\" - сказал он. \"Ты нашла одеяло для куклы!\" Маша обняла Мишу. \"Спасибо, что помог мне!\" - сказала она.\n\nТеперь кукла спала спокойно под своим красивым одеялом. Маша и Миша были очень рады.", "verb": "разворачивать"}
{"adjective": "блестящий", "features": ["иметь двух персонажей", "содержать диалог", "быть поучительным", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "батут", "sha3_256": "357a99ec181363aef27aab949b6cb93fe0346035f6f756a935b5b5ee84f74453", "story": "Жила-была маленькая девочка Маша. У Маши был блестящий батут. Он был красным и синим, и Маша очень любила на нем прыгать. Однажды, Маша решила украсить свой батут. Она взяла клей и яркие бумажки.\n\n\"Я сделаю батут красивее!\" - подумала Маша. Она начала клеить бумажки на батут. Красные, синие, желтые - все цвета радуги! Маша клеила и клеила, пока не покрыла весь батут бумажками.\n\n\"Теперь мой батут самый красивый на свете!\" - обрадовалась Маша. Она хотела прыгнуть, но... батут стал очень липким от клея! Маша не могла прыгать, ее ноги прилипали к бумажкам.\n\nМаша заплакала. Она позвала маму. \"Мама, помоги! Я не могу прыгать!\" Мама пришла и увидела липкий батут. \"Маша, ты должна была клеить аккуратно, только на специальные места,\" - сказала мама. \"Теперь нам придется долго отдирать бумажки.\"\n\nМаша поняла, что нужно быть аккуратнее. Она помогала маме отдирать бумажки, и грустила, что не может прыгать на своем блестящем батуте.", "verb": "клеить"}
{"adjective": "доброжелательный", "features": ["иметь трёх персонажей", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стол", "sha3_256": "b41acb851dbb227fd606b0f149eb408750bc5a9ad377e934707c34f69589e248", "story": "Жила-была маленькая лисичка. Она была очень добрая и всегда виляла своим пушистым хвостом, когда встречала друзей. Однажды лисичка увидела большой стол, на котором лежали вкусные ягоды. Лисичка очень хотела их попробовать!\n\nРядом с лисичкой сидел доброжелательный медведь. Он тоже хотел ягоды, но решил поделиться с лисичкой. Медведь сказал: \"Давай возьмем понемногу, чтобы хватило всем\". Лисичка обрадовалась и кивнула.\n\nНо тут появилась хитрая ворона. Она хотела все ягоды для себя! Ворона быстро схватила ягоды и улетела. Лисичка и медведь остались без вкусного угощения. Они были очень расстроены.\n\nЛисичка поняла, что нужно быть внимательной и не доверять всем. Медведь тоже грустил, потому что хотел поделиться ягодами с лисичкой. \n\nТеперь лисичка и медведь знают, что не все хотят делиться, и нужно быть осторожными.", "verb": "вилять"}
{"adjective": "уникальный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "норма", "sha3_256": "941f7dbf6dcbe564acafd599c403960d30c5b391c8e9a5f022bdf1fd44f78d8c", "story": "Жила-была маленькая птичка по имени Чик. Чик очень любила петь. Она пела всюду: на ветке, на земле, даже в воде! Другие птички восхваляли Чик за ее прекрасный голос.\n\nОднажды Чик увидела, что все птички поют по-одному. Они пели про солнце, про цветы, про лес. Чик подумала: \"Это не интересно! Я хочу петь про что-то другое!\"\n\nЧик решила петь про свою любимую игрушку - мячик. Она пела про то, как мячик прыгает, как он катится, как он весело отскакивает от земли. Другие птички были очень удивлены. \"Это не норма!\" - сказали они. \"Птички должны петь про природу!\"\n\nНо Чик не слушала. Она продолжала петь про свой уникальный мячик. И знаете что? Другие птички начали подпевать ей! Им тоже понравилось петь про что-то новое и необычное. Так Чик научила всех птичек, что важно быть собой и не бояться быть разными.", "verb": "восхвалять"}
{"adjective": "грубый", "features": ["быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прошлое", "sha3_256": "d0669c30acefa2b3785b05dbe8f8efed5727b32271152b0da576c71cb0012713", "story": "Жила-была маленькая девочка с длинными волосами. Она любила играть в саду. Там росли красивые цветы, а солнце грело очень сильно. Цветы стали желтеть от солнца, как будто улыбались.\n\nОднажды девочка играла в саду с мишкой. Мишка был грубый, он не умел играть аккуратно. Он топал ногами, рвал цветы и не слушал девочку. Девочка грустила, потому что мишка портил ее любимый сад.\n\nДевочка попросила мишку быть добрым, но он не слушал. Он продолжал бегать и топтать цветы. Девочка заплакала. Она хотела играть в красивом саду, а не в разрушенном.\n\nСолнце стало прятаться за тучи, и сад стал холодным. Девочка поняла, что мишка испортил не только сад, но и ее веселый день. Прошлое, когда сад был красивым, теперь казалось далеким. Девочка грустно смотрела на помятые цветы и грустного мишку.", "verb": "желтеть"}
{"adjective": "воющий", "features": ["иметь хороший конец", "содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "барсук", "sha3_256": "b04ac38575e81bbeb4b486d7d8a36e080799821a4376e891d3546ccaac936aec", "story": "В лесу жил маленький барсук. Он был очень грустный. Барсук сидел под деревом и воющий. \"Ой, как же мне грустно!\" - говорил он. \"Я хочу играть, но у меня нет друзей!\"\n\nВдруг, из-под листвы показался маленький червячок. \"Привет, барсук! Почему ты грустный?\" - спросил червячок. Барсук рассказал червячку, что ему очень хочется играть, но у него нет друзей. Червячок подумал немного и сказал: \"Я знаю, как тебе помочь! Поползай за мной!\"\n\nЧервячок начал ползти по земле, а барсук пошел за ним. Они ползли, ползли, пока не пришли к большому пеньку. Под пеньком сидели много-много других барсуков! Они играли в прятки и смеялись.\n\n\"Привет!\" - сказал маленький барсук. \"Можно я поиграю с вами?\" Другие барсуки обрадовались и позвали его играть. Барсук был очень рад! Он понял, что если хочешь найти друзей, нужно просто выйти из дома и поздороваться.\n\nС тех пор маленький барсук всегда играл с новыми друзьями. Он больше не был грустным и воющим.", "verb": "ползти"}
{"adjective": "живой", "features": ["содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "знание", "sha3_256": "442d61cf711dd5f0822b58d03fb0c127726712b4a83a7bebef729f8ea71e2466", "story": "Маша играла с мишкой. Мишка был очень живой! Он умел хлопать лапками и смешно рычать.\n\n— Мишка, ты знаешь, как до неба допрыгнуть? — спросила Маша.\n\nМишка хлопал лапками и показывал на небо.\n\n— Нет, Маша, я не знаю, как до неба допрыгнуть. Но я знаю, что нужно много-много прыгать! — ответил мишка.\n\nМаша поняла. Знание — это когда ты что-то знаешь. А чтобы узнать что-то новое, нужно много-много учиться и пробовать! Маша и мишка стали прыгать, как самые веселые зайчики.", "verb": "хлопать"}
{"adjective": "мурлыкающий", "features": ["быть похожим на сказку", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сокол", "sha3_256": "3d3f2088b7b9d47c033c63d52a335df9961df8a98294164c09fe7693f80608b3", "story": "Жила-была маленькая девочка Маша. Она любила гулять в лесу. Однажды Маша гуляла и увидела сокола. Сокол сидел на ветке и рвал листики.\n\n— Привет, сокол! — сказала Маша.\n\n— Привет, Маша! — ответил сокол. — Я рву листики, чтобы сделать гнездо.\n\n— А где твой дом? — спросила Маша.\n\n— Мой дом высоко в деревьях, — ответил сокол. — Там мой друг, мурлыкающий кот, ждет меня.\n\nМаша помахала соколу рукой и побежала домой. Она рассказала маме про сокола и про мурлыкающего кота. Мама улыбнулась и сказала: \"Какой интересный лес!\"", "verb": "рвать"}
{"adjective": "зависимый", "features": ["быть поучительным", "иметь двух персонажей", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зебра", "sha3_256": "345b5a6c6856a03cfd201ba1bff5e8bfc280900cd2bf9ddd0e54dc9ddcd529a1", "story": "Жила-была маленькая зебра по имени Зинка. Зинка очень любила тянуть за хвост других зверей. Она тянула за хвост лисичку, тянула за хвост зайчика, тянула за хвост даже большого медведя! Зинка думала, что это весело, но другим зверям было больно.\n\nОднажды Зинка увидела красивую бабочку. Бабочка сидела на цветке и махала крылышками. Зинка захотела тянуть за бабочку, но бабочка быстро улетела. Зинка грустно вздохнула. Она поняла, что тянуть за хвост другим зверям нехорошо.\n\nТогда Зинка решила играть по-другому. Она стала играть в прятки с лисичкой, бегать с зайчиком и строить домики с медведем. Зинка поняла, что играть вместе намного веселее, чем тянуть за хвост.\n\nЗинка больше не была зависимой от тягания за хвостом. Она стала доброй и веселой зеброй, и все звери в лесу любили играть с ней.", "verb": "тянуть"}
{"adjective": "неуютный", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "принцесса", "sha3_256": "5204d0a58258b594fd42bc2f6584eba8e53e6ae9de895a0d1a5e3db4de087be8", "story": "Жила-была принцесса в большом замке. Но замок был неуютный.  Холодные стены, маленькие окна, и кровать была очень твердой. Принцесса грустила.\n\nОднажды, пришел к принцессе добрый волшебник. \"Что случилось, принцесса?\" - спросил он. \"Мой замок неуютный,\" - ответила принцесса. \"Я хочу, чтобы он был теплым и уютным!\"\n\nВолшебник взял длинную ленту и сказал: \"Мы будем измерять замок!  Измерим стены, окна и кровать.  Тогда я смогу сделать замок уютным!\"\n\nВолшебник измерил все в замке. Потом он помахал волшебной палочкой, и замок изменился! Стены стали теплыми, окна большими, а кровать мягкой. Принцесса обрадовалась!\n\nТеперь замок был уютным и теплым. Принцесса играла с куклами и смеялась. Она была очень счастлива!", "verb": "измерять"}
{"adjective": "шумный", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "праздник", "sha3_256": "5a05da3b93f52fdbb6d9c9306969a163f87edea8be8575cd58c5cda2d2f00f1f", "story": "Миша любил праздник. На празднике много вкусного, много смеха и много ярких шариков! Сегодня праздник у Миши дома. Он очень рад!\n\nМиша бегает по комнате и ловит шарики. Красные, синие, желтые шарики летят по воздуху. Миша смеется и хлопает в ладоши.\n\nВдруг, Миша слышит странный шум. Шум всё громче и громче. Миша останавливается и смотрит вокруг. Что это?\n\nИз-за дивана выпрыгивает большой, пушистый кот! Он рычит и смотрит на Мишу своими желтыми глазами. Миша испугался!\n\nКот прыгает на шарики и разбрасывает их по всей комнате. Миша смотрит на кота, а кот смотрит на Мишу. Праздник испорчен!", "verb": "ловить"}
{"adjective": "полевой", "features": ["иметь двух персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медведь", "sha3_256": "a73453d28a9e3a07cfe5f1dd9d88726a8bd16e3417eab6f5eb6851f7c37dfcc2", "story": "Миша играл с мячиком на поле. Солнце светило ярко, и Миша был очень рад. Вдруг он увидел большого медведя! Медведь был полевой, с рыжей шерстью и большими лапами.\n\n— Привет, Миша! — сказал медведь. — Что ты делаешь?\n\n— Я играю с мячиком! — ответил Миша.\n\n— А я умею летать! — сказал медведь и показал Мише, как он взлетает высоко в небо. Миша был очень удивлен.\n\n— Как ты летаешь? — спросил Миша.\n\n— Я просто прыгаю очень высоко! — ответил медведь. — Но ты не должен прыгать так высоко, потому что можешь упасть и ушибиться.\n\nМиша понял, что медведь прав. Он решил играть с мячиком на земле, а не прыгать высоко.", "verb": "летать"}
{"adjective": "лимонный", "features": ["иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "забота", "sha3_256": "188fddfa90849e555bafcc66338cadc1119184b6eb635e3ea00f15b480b9ed09", "story": "Маша любила цветы. Красные, жёлтые, синие - все! Она часто щипала их в саду и ставила в вазу. Но мама говорила: \"Маша, цветы нужно беречь. Не щипай их без заботы\".\n\nОднажды Маша увидела лимонный цветок. Он был такой яркий и красивый! Маша захотела его сорвать, но вспомнила слова мамы. Она решила, что лучше будет заботиться о цветке, а не щипать его.\n\nМаша полила лимонный цветок водой, а потом нарисовала ему смешную мордочку. Цветок радостно качал головой на ветру. Мама улыбнулась: \"Вот это забота, Маша! Ты настоящий друг для цветов\".\n\nС тех пор Маша всегда заботилась о цветах в саду. Она поливала их, рыхлила землю и даже пела им песенки. Цветы росли здоровыми и красивыми, а Маша радовалась, что не щипала их, а стала их настоящим другом.", "verb": "щипать"}
{"adjective": "белый", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рысь", "sha3_256": "30c4ee33b63178d30a804ad32ba8624925b59467c4d68a081a76ff1a66c13401", "story": "Жила-была рысь. Шерсть у неё была белая, как снег. Рысь любила гулять по лесу. Однажды она шла по тропинке и увидела красивую ягоду. Ягода сидела на кустике и сиять, как солнышко.\n\n\"Ой, какая красивая ягода!\" - подумала рысь. Она хотела её попробовать. Рысь подошла к кустику и хотела взять ягоду, но вдруг...\n\nИз кустов выскочил волк! \"Это моя ягода!\" - прорычал волк. Рысь испугалась и хотела убежать, но волк был быстрее.\n\n\"Не бойся,\" - сказал волк, - \"я не хочу тебя обидеть. Я просто хочу поделиться этой вкусной ягодой с тобой.\" Рысь посмотрела на волка и подумала: \"Может быть, он говорит правду?\"\n\nРысь осторожно взяла ягоду и попробовала. Она была очень вкусной! Рысь и волк стали друзьями и вместе ели ягоды. Но вдруг... из леса выбежал охотник с ружьем!", "verb": "сиять"}
{"adjective": "пухлый", "features": ["иметь двух персонажей", "содержать диалог", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "день", "sha3_256": "e0ce94602d3c482cec63ba7ff88448c0779a1db9ab0b1039e2dc51c1b5500008", "story": "Миша и Маша играли в песочнице. Миша вертел лопатку, а Маша строила большой замок.\n\n— Смотри, Миша, какой большой замок! — сказала Маша.\n\n— Да, хороший замок, — ответил Миша. Он вертел лопатку в руках.\n\n— Давай поиграем в другом? — предложила Маша.\n\n— Нет, я хочу вертеть лопатку, — сказал Миша.\n\nМаша вздохнула. Она хотела играть с Мишей, но он только вертел лопатку. День был солнечный, и Маша решила пойти гулять. Она увидела пухлого кота, который сидел на скамейке. Маша погладила кота, и он мурлыкал. Миша остался в песочнице, вертя лопатку.", "verb": "вертеть"}
{"adjective": "весёлый", "features": ["быть поучительным", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пилот", "sha3_256": "ea449c2bf493d3c6b4cd1cd935ba6737b8d2f3e3d65d4d61993be760fc1d902c", "story": "Жила-была маленькая птичка. Она очень любила летать высоко-высоко в небе. Однажды птичка увидела весёлого пилота в самолёте. Пилот махал рукой птичке и улыбался. Птичке захотелось поиграть с пилотом.\n\nПтичка начала ловить ветер своими крыльями и лететь кругами вокруг самолёта. Пилот тоже кружил в небе, а птичка весело чирикала. Они играли так долго, что солнце начало садиться.\n\nПтичка устала и решила полететь домой. Она попрощалась с пилотом и полетела к своему гнезду. Пилот помахал ей рукой и полетел дальше.\n\nПтичка поняла, что играть весело, но важно не забывать про свой дом. Она рассказала своим птенцам про весёлого пилота и про то, как важно всегда возвращаться домой. \n\nС тех пор птичка всегда играла с радостью, но никогда не забывала про свой уютный дом.", "verb": "ловить"}
{"adjective": "думающий", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "оса", "sha3_256": "8cbf8fd09255c4904f59e17c2dc19e15f0dacc464d925495f3c1d26d5e63ca5e", "story": "Маша гуляла в саду. Солнце светило ярко, птички пели, а Маша свистела веселую песенку. Вдруг Маша увидела большую осу. Оса сидела на цветке и думала.\n\n\"Привет, оса!\" - сказала Маша. \"Что ты делаешь?\"\n\nОса посмотрела на Машу своими большими глазами. \"Я думаю, как сделать сладкий мед,\" - прошептала она. \"Я хочу угостить всех пчел!\"\n\nМаша удивилась. \"Но ты же не пчела!\" - сказала она. Оса улыбнулась. \"Я знаю,\" - сказала она. \"Но я хочу быть доброй, как пчела!\"\n\nВдруг Маша услышала тихий писк. Она посмотрела вниз и увидела маленького птенца, который упал из гнезда. Маша аккуратно подняла птенца и положила его обратно в гнездо. Оса смотрела на Машу с восхищением. \"Ты очень добрая, Маша!\" - сказала она. \"Я хочу быть такой же, как ты!\"", "verb": "свистеть"}
{"adjective": "истинный", "features": ["быть поучительным", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "доброта", "sha3_256": "20b00ccf7580f22598db7c6d78852c87f5787b536d861154cfa200476bf5048a", "story": "Жила-была маленькая птичка. Она любила петь и прыгать по веткам. Однажды птичка увидела кошку, которая сидела под деревом и фыркала. \"Что случилось?\" - спросила птичка. \"Я грустный,\" - ответил кот. \"Я потерял свою любимую игрушку\".\n\nПтичка подумала немного и сказала: \"Не грусти, я помогу тебе найти игрушку!\". Она полетела высоко в небо и посмотрела вокруг. Вдруг она увидела яркую игрушку под кустом. \"Вот она!\" - закричала птичка и полетела к коту.\n\nКот очень обрадовался, когда увидел свою игрушку. \"Спасибо тебе, птичка!\" - сказал он. \"Ты очень добрая!\". Птичка улыбнулась. Она знала, что истинная доброта - это помогать другим, когда они в беде.\n\nВ тот день кот и птичка стали друзьями. Они играли вместе и пели веселые песни. Птичка поняла, что делать добрые дела - это очень приятно!", "verb": "фыркать"}
{"adjective": "старый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "краб", "sha3_256": "d22aad0cd8797aea1590dfaee0339ad2fe01e7013332bc16949037c46530143c", "story": "Жила-была маленькая девочка. Она очень любила воображать. Она могла представить себя принцессой, звездой, даже маленьким крабом! Однажды, гуляя по пляжу, девочка увидела старого краба. Он сидел на песке и грустно смотрел на море.\n\nДевочка решила помочь крабу. Она вообразила, что краб очень хочет домой, в море. Она взяла его в руки и несла к воде. Но краб вдруг заговорил!\n\n\"Спасибо, девочка! Я не старый краб, а волшебный! Я ждал, когда кто-то меня освободит. Теперь я могу исполнить твоё желание!\"\n\nДевочка удивилась. Она никогда не думала, что крабы умеют говорить! Она быстро загадала желание: \"Я хочу, чтобы все дети могли воображать так же хорошо, как я!\"\n\nИ волшебный краб исполнил её желание. С тех пор все дети на свете стали ещё лучше воображать!", "verb": "воображать"}
{"adjective": "слипшийся", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коридор", "sha3_256": "8709d8e406097f11f7a8d9f468f1916ae9a445fe392087f779e7f325abd666c0", "story": "Маша играла с мячиком. Она кидала его высоко, высоко! Мячик летел и летел, а потом падал прямо на пол. Маша смеялась.\n\nВдруг Маша увидела, что мячик покатился в длинный коридор. Маша побежала за ним. Она бежала быстро-быстро, но мячик всё крутился и крутился, а Маша не могла его догнать.\n\nВ коридоре было темно. Маша нагнулась, чтобы взять мячик, и увидела, что он застрял под слипшимся ковром. Маша потянула коврик, и мячик выкатился!\n\nМаша обрадовалась! Она взяла мячик и побежала к маме. Мама похвалила Машу за то, что она нашла мячик. Маша была очень счастлива.", "verb": "крутиться"}
{"adjective": "оливковый", "features": ["быть похожим на сказку", "содержать диалог", "плохо заканчиваться", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "осьминог", "sha3_256": "5fa406e46ffca7aff06ef8caaf74814d067e7b27f50b3bd4fb4a8f9e9ec92c68", "story": "Жила-была маленькая рыбка по имени Блю. Блю была синей, как небо, и очень любила играть в водорослях. Однажды, плавая среди зеленых водорослей, Блю увидела осьминога. Он был большой, с оливковыми щупальцами, и сидел на камне.\n\n\"Привет!\" - сказала Блю. \"Ты кто?\"\n\n\"Я Олли,\" - ответил осьминог. \"Я очень грустный. Моя любимая ракушка стала желтеть, и я не знаю, что делать!\"\n\nБлю очень хотела помочь Олли. \"Не волнуйся,\" - сказала она. \"Мы найдем новую ракушку!\"\n\nБлю и Олли отправились искать новую ракушку. Они плыли и плыли, но нигде не могли найти красивую ракушку. Вдруг, Блю увидела что-то странное. Большой, серый силуэт плыл прямо на них!\n\n\"Олли, смотри!\" - закричала Блю, но было уже поздно. Силуэт был слишком близко. Блю и Олли испугались и спрятались за водорослями. Кто же это был?", "verb": "желтеть"}
{"adjective": "уверенный", "features": ["содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зеркало", "sha3_256": "76f187bf11f8946a33e8606da45154c426e8404c5865590150b9ce04280c3541", "story": "Маша смотрела в зеркало. \"Я большая!\", - сказала она. \"Я могу всё сама делать!\" Мама улыбнулась. \"Ты очень уверенная девочка, Маша,\" - сказала она.\n\nМаша решила надеть свои новые сапожки. Она хотела пойти гулять. \"Я пойду гулять одна,\" - сказала Маша. \"Я большая!\"\n\nМама сказала: \"Маша, не ходи одна. Тебе нужно быть с кем-то.\" Но Маша не послушала. Она открыла дверь и вышла на улицу.\n\nМаша шла по дороге. Она смотрела на цветы и деревья. Но вдруг Маша увидела большой пёс. Он лаял и бежал к ней. Маша испугалась и побежала.\n\nМаша не знала, куда бежать. Она была совсем одна. Маша надеялась, что мама найдёт её.", "verb": "надеяться"}
{"adjective": "старый", "features": ["быть поучительным", "быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улица", "sha3_256": "15d504d3f4f1406cccecb643e310a1309ee6330dabe591c27e21a177ccb4a0f7", "story": "Жил-был маленький жучок. Он был очень маленький и зелёный. Однажды жучок решил уползти с большой травинки на улицу. Он хотел посмотреть, что там такое интересное.\n\nНа улице жучок увидел старого, большого червяка. Червяк был очень грустный. \"Что случилось?\" - спросил жучок. \"Я потерял свой дом,\" - ответил червяк. \"Он был под большой травинкой, но ветер его унёс.\"\n\nЖучок пожалел червяка. \"Не волнуйся,\" - сказал он. \"Я знаю, где найти твой дом!\" Жучок помнил, что видел большой дом под травинкой. Он быстро уполз к травинке и увидел там...\n\n...другой жучок! Он был большой и красный, и очень злой. \"Это мой дом!\" - закричал красный жучок. \"Уходи отсюда!\" Жучок испугался и быстро уполз обратно на улицу. Старый червяк остался без дома, а маленький жучок понял, что не всегда нужно помогать незнакомым.", "verb": "уползать"}
{"adjective": "бегающий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "квартира", "sha3_256": "ec464405dda3ba67a5c327864abc23de874509b9e753b3f4e24028f9b09a2da1", "story": "Маша жила в большой квартире. Она любила бегать по ней. Маша бегала по коридору, бегала по кухне, бегала по комнате. \n\nОднажды Маша бежала по квартире и вдруг остановилась. Она услышала странный звук. \"Мяу?\", - подумала Маша. Она пошла на звук и увидела маленького котенка!\n\n\"Привет, котенок!\", - сказала Маша. \"Ты потерялся?\" Котенок мяукнул и потерся о ногу Маши. Маша поняла, что котенок хочет жить с ней.\n\nМаша взяла котенка на руки и побежала к маме. \"Мама, смотри, котенок!\", - закричала Маша. Мама улыбнулась. \"Какой милый котенок! Давай назовем его Пушиком.\"\n\nТеперь Маша не бегала по квартире одна. Пушик бегал вместе с ней, и они играли вместе. Маша была очень рада, что нашла Пушика.", "verb": "останавливаться"}
{"adjective": "уникальный", "features": ["содержать диалог", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сказка", "sha3_256": "a9f8d44d155b0561961c6b5dab76b986af53d8eecbfc81fdc68ce3fb75a27288", "story": "Жила-была маленькая зайчиха. Она очень боялась темноты. Когда наступала ночь, зайчиха начинала плакать. \n\nОднажды мама-зайчиха увидела, что ее дочка плачет. \"Что случилось, моя милая?\" - спросила она. \"Я боюсь темноты,\" - ответила зайчиха. Мама-зайчиха обняла ее и сказала: \"Не бойся, я расскажу тебе сказку. Она поможет тебе успокоиться\".\n\nМама-зайчиха начала рассказывать сказку про уникального светлячка. Этот светлячок был очень маленький, но его свет был ярким и теплым. Он освещал всю ночь, и все звери чувствовали себя спокойно и безопасно.\n\nЗайчиха внимательно слушала сказку. Она представила себе светлячка и его яркий свет.  Мама-зайчиха продолжала рассказывать, пока зайчиха не уснула.\n\nКогда зайчиха проснулась, она уже не боялась темноты. Она вспомнила сказку про светлячка и его свет. Теперь она знала, что даже в темноте есть свет, который может успокоить и защитить.", "verb": "успокаивать"}
{"adjective": "добрый", "features": ["иметь двух персонажей", "быть поучительным", "быть похожим на сказку", "иметь хороший конец", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "удача", "sha3_256": "5a19b171f5de7ebf26925d2e2958f7cf35a3602781c3c09b7d4b04052f2d3fe0", "story": "Жила-была маленькая лисичка. Она очень хотела узнать, где спрятана удача. Лисичка бегала по лесу, искала под деревьями, за камнями, даже в реке!\n\nОднажды лисичка встретила доброго медведя. \"Медведь, медведь,\" - спросила лисичка, \"где спрятана удача?\" Медведь улыбнулся и сказал: \"Удачу не надо искать, лисичка. Она всегда рядом с теми, кто добр к другим.\"\n\nЛисичка подумала и решила помочь медведю собрать ягоды. Она бегала по лесу, находила самые спелые ягоды и приносила их медведю. Медведь был очень рад и сказал: \"Спасибо, лисичка! Ты очень добрая!\"\n\nВдруг лисичка увидела, что под кустом спряталась маленькая птичка. Она испугалась и не могла вылететь. Лисичка аккуратно взяла птичку и посадила ее на ветку. Птичка чирикнула радостно и полетела.\n\nЛисичка почувствовала, что в ее сердце тепло и радостно. Она поняла, что удача - это не вещь, которую можно найти, а это чувство, которое приходит, когда ты делаешь добрые дела.", "verb": "узнавать"}
{"adjective": "ароматный", "features": ["быть похожим на сказку", "содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "клумба", "sha3_256": "58e31bcbb231ec244b417f67494c88165b22e6fce124a0e1dfa28d3ed43a82b4", "story": "Жила-была маленькая девочка Маша. Она очень любила цветы. Каждый день Маша бегала в сад и касалась мягких лепестков. В саду была большая клумба с самыми красивыми цветами. Они были красные, желтые, синие! Маша любила нюхать их ароматные лепестки.\n\nОднажды Маша увидела на клумбе маленький, блестящий жучок. Он сидел на красном цветке и улыбался. \"Привет, жучок!\" - сказала Маша. \"Ты красивый! А что ты делаешь на моем цветке?\" Жучок засмеялся и сказал: \"Я хочу спрятать этот цветок! Он самый красивый, и я хочу его только для себя!\"\n\nМаша удивилась. \"Но это же нехорошо! Все хотят видеть этот красивый цветок!\" Жучок рассердился. \"Нет! Я хочу его только для себя!\" Он быстро взмахнул крыльями и улетел, унося с собой красный цветок. Маша заплакала. Она очень хотела, чтобы все могли видеть этот красивый цветок.\n\nМаша побежала домой и рассказала маме про жучка. Мама обняла Машу и сказала: \"Не грусти, Маша. Мы посадим еще много красивых цветов, и все смогут их видеть!\" Но Маша все равно грустила. Она знала, что жучок больше не вернет красный цветок.", "verb": "касаться"}
{"adjective": "дружелюбный", "features": ["содержать диалог", "быть похожим на сказку", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хитрость", "sha3_256": "ed0a76f55c09ae6454ce9e4efd2f7bc13036c8cefc78f97813f77d45e4b100a0", "story": "Жила-была милая лисичка. Она была очень дружелюбной и любила играть с другими зверями. Однажды лисичка увидела зайчика, который прятал морковку в норе. Лисичка решила поиграть в хитрость.\n\n\"Привет, зайчик!\" - сказала лисичка. \"Что ты делаешь?\"\n\n\"Я прячу свою морковку,\" - ответил зайчик. \"Она очень вкусная, и я хочу сохранить ее для себя.\"\n\nЛисичка улыбнулась. \"А можно я помогу тебе ее спрятать?\" - спросила она. Зайчик подумал немного и сказал: \"Хорошо, лисичка, помоги мне.\"\n\nЛисичка взяла морковку и закрыла ее в норе. Но вместо того, чтобы просто закрыть вход, лисичка засыпала нору землей! Зайчик очень расстроился. \"Лисичка, ты спрятала мою морковку так, что я ее не найду!\"\n\nЛисичка засмеялась. \"Это моя хитрость!\" - сказала она. Но тут из леса вышел большой медведь. Он увидел, что лисичка спрятала морковку под землей, и сказал: \"Лисичка, это нехорошо! Ты должна вернуть морковку зайчику.\" Лисичка поняла, что медведь прав. Она раскопала морковку и вернула ее зайчику. Зайчик был очень рад, а лисичка поняла, что хитрость не всегда хорошая.", "verb": "закрывать"}
{"adjective": "слипшийся", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стена", "sha3_256": "db13ae5eaec21507a76a61d6287eb7b2a78af7b75543fef03075af03e2fffff3", "story": "Жила-была маленькая девочка Маша. Она любила крутить ручками на стене. Там были разные ручки: большие, маленькие, круглые, квадратные. Маша крутила их целый день!\n\nОднажды Маша крутила ручку, и вдруг стена задрожала! Она стала слипшийся, как тесто, и медленно начала двигаться. Маша испугалась, но потом увидела, что стена открывает тайный проход!\n\nИз прохода вышла милая собачка с мохнатой головой. Она виляла хвостом и лаяла весело. \"Привет, Маша!\" - сказала собачка. \"Я живу за стеной. Спасибо, что открыла меня!\"\n\nМаша обрадовалась. Она всегда хотела друга-собачку. Теперь они будут играть вместе каждый день! Маша крутила ручки на стене, а собачка бегала и лаяла. Они были очень счастливы.", "verb": "крутить"}
{"adjective": "сиреневый", "features": ["иметь двух персонажей", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хлеб", "sha3_256": "012587926bb1ab775ed109fd1a11f33a55e8ca48d93b79bbaa03172cff431857", "story": "Жила-была маленькая девочка Лиза. Она очень любила хлеб. Хлеб с маслом, хлеб с вареньем, хлеб с сыром - Лиза ела его каждый день! Однажды Лиза гуляла в лесу и увидела сиреневый цветок. Он был очень красивый!\n\n\"Привет, цветок!\" - сказала Лиза. \"Ты такой красивый! Как тебя зовут?\"\n\nСиреневый цветок улыбнулся. \"Меня зовут Фиалка. А как тебя зовут?\"\n\n\"Меня зовут Лиза,\" - ответила девочка. \"Я очень люблю хлеб. Ты тоже его любишь?\"\n\nФиалка покачала головой. \"Я люблю сладкий нектар. А ты знаешь, Лиза, что хлеб нужно есть не только потому, что он вкусный, но и потому, что он даёт нам силы?\"\n\nЛиза задумалась. \"Да, Фиалка, ты права! Хлеб даёт мне силы бегать и играть!\" С тех пор Лиза всегда помнила, что хлеб не только вкусный, но и полезный.", "verb": "отвечать"}
{"adjective": "грязный", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "радость", "sha3_256": "c4600334e2f1fefd55f80fd227118ce95bf64603a013bbf26c794f2ca75a137f", "story": "Мишка любил играть в песке. Он строил замки, рыл ямки и делал кучки. Сегодня Мишка играл очень долго. Он так увлекся, что не заметил, как весь стал грязный. Песок лип к его лапкам, шерстке и даже к носику.\n\nМишка решил пойти домой. Он был очень рад, что построил такой большой замок. Но когда он увидел свою маму, она очень расстроилась. \"Мишка, ты весь грязный!\" - сказала мама. \"Иди быстро мыться!\" Мишка начал дрожать. Он не хотел мыться. Он хотел показать маме свой красивый замок.\n\nМишка решил показать маме замок. Он побежал к нему, но... замок разрушился! Ветер раздул его, и теперь от замка остались только маленькие кучки песка. Мишка заплакал. Он очень хотел показать маме свой красивый замок, но теперь его не было.\n\nМама обняла Мишку. \"Не плачь,\" - сказала она. \"Мы построим новый замок, когда ты будешь чистым.\" Мишка понял, что нужно слушаться маму. Он пошел мыться, а потом вместе с мамой построили новый, еще более красивый замок.", "verb": "дрожать"}
{"adjective": "скучный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "библиотекарь", "sha3_256": "cfced20443f5751601dcc55be539a18f2416bb333142eda94aec7d879c7cd951", "story": "Жила-была маленькая мишка. Она очень любила катить свой красный мячик. Катила его по лесу, по поляне, по дорожке. Однажды мишка катила мячик мимо большой библиотеки. Там сидел библиотекарь, скучный дядя в очках.\n\n— Здравствуй, мишка, — сказал библиотекарь. — Что ты катишь?\n\n— Мой мячик! — ответила мишка. — Он красный и круглый!\n\n— А хочешь я покажу тебе что-то интересное? — спросил библиотекарь.\n\nМишка кивнула. Библиотекарь открыл большой шкаф и достал оттуда... еще один мячик! Но этот мячик был не красным, а синим.\n\n— Вот, кати его! — сказал библиотекарь.\n\nМишка обрадовалась и стала катить синий мячик. Но он катился очень медленно, и мишка быстро заскучала. Она хотела катить свой красный мячик, но библиотекарь не отпускал его.\n\n— Я хочу свой мячик! — сказала мишка.\n\n— Нет, — ответил библиотекарь. — Этот мячик лучше!\n\nМишка заплакала. Библиотекарь не хотел отдавать ей красный мячик. И мишка так и осталась без своего любимого мячика.", "verb": "катить"}
{"adjective": "вымышленный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "учитель", "sha3_256": "18be3396ba6d2fbc7d2e79585a5f11c75456daaba4c30ed022cbf7600a27c383", "story": "Маша и Миша играли в песочнице. Солнце светило ярко, и дети строили большой замок из песка. Вдруг подошёл их учитель, дядя Петя.\n\n\"Ребята, пора идти в класс!\" - сказал дядя Петя. Маша и Миша не хотели уходить. Они хотели достроить свой вымышленный замок.\n\n\"Но мы ещё не закончили!\" - сказала Маша. \"Давай ещё немного поиграем!\" - попросил Миша.\n\nДядя Петя вздохнул. \"Хорошо, но только пять минут. Потом мы идём в класс.\" Маша и Миша обрадовались. Они быстро выпрямляли стены своего замка, чтобы он стал ещё красивее.\n\nВдруг, сильный ветер поднялся и разнёс весь замок! Маша и Миша расстроились. Они поняли, что нужно слушаться учителя, потому что ветер может испортить всё.", "verb": "выпрямляться"}
{"adjective": "лёгкий", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "брат", "sha3_256": "845ffeee3bea7f616bf93e8b7bc338ed6f38954372f981ec69d9bb5b1be84320", "story": "Жила-была маленькая девочка Маша. У Маши был брат, Миша. Миша был очень большой и сильный, а Маша маленькая и лёгкая. Однажды Маша играла с куклой, а Миша хотел поиграть в мячик.\n\n— Маша, дай мне куклу, я хочу играть в мячик! — сказал Миша.\n\n— Нет, я хочу играть с куклой! — ответила Маша.\n\nМиша обиделся. Он взял куклу и бросил её далеко. Маша заплакала. Ей было очень грустно, что брат забрал её куклу.\n\nМаша больше не хотела играть с Мишей. Она села в уголке и грустно смотрела на свою куклу, которая лежала далеко-далеко.", "verb": "обижаться"}
{"adjective": "светлый", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ветер", "sha3_256": "1d03f8e4d74b0cb51ceaa7e19532c33501c8b1e13b8d4b232ad3238c6d747894", "story": "Солнышко светит ярко. День светлый! Маша гуляет в парке. Ветер дует и шевелит листики на деревьях.\n\n— Гу-гу-гу! — слышит Маша. Она смотрит наверх.\n\n— Это ветер гудит! — говорит Маша.\n\nВетер дует сильнее. Листья на деревьях шумят. Маша смеётся.\n\n— Ветер, ты смешной! — говорит Маша. \n\nМаша бежит по дорожке. Ветер дует ей в лицо. Маша закрывает глаза и улыбается.", "verb": "гудеть"}
{"adjective": "независимый", "features": ["иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дождь", "sha3_256": "c4896fd88661913cb7def2cdd572b4a1f7d48648a354102fabbc25042b87ee7f", "story": "Жила-была маленькая птичка. Она была очень независимой. Птичка любила летать высоко-высоко, парить в небе и смотреть на мир. Однажды, птичка увидела тучи. Они были большие и серые.\n\n\"Ой, дождь идет!\" - подумала птичка. Она хотела спрятаться, но не знала, где. \"Может, под листом?\" - подумала птичка и полетела к большому дереву.\n\nПод листом было сухо, но птичка не могла выйти. Лист был слишком большой, и птичка не могла его поднять. Она пыталась и пыталась, но ничего не получалось.\n\n\"Помогите!\" - кричала птичка. Но никто не слышал ее. Дождь лил сильнее и сильнее. Птичка была мокрой и холодной. Она поняла, что быть независимой - это хорошо, но иногда нужно просить о помощи.", "verb": "парить"}
{"adjective": "сообразительный", "features": ["быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кисти", "sha3_256": "7190a8bc8ee11b0f5e9136d49ea3dcfdf6a6081d8e9fd10105535500209337f5", "story": "Жила-была маленькая лисичка. Она была очень сообразительная, всегда знала, где найти самые вкусные ягоды. Однажды лисичка нашла большой куст малины, полную спелых ягод. Она набрала полную корзинку и побежала домой.\n\nНо по дороге лисичка увидела красивых бабочек. Они летали и кружились, так весело! Лисичка забыла про малину и побежала за бабочками. Она играла с ними долго-долго, пока солнце не начало садиться.\n\nЛисичка вспомнила про малину, но корзинка была пустой! Все ягоды выпали по дороге. Лисичка очень расстроилась. Она хотела угостить малиной маму, но теперь у нее ничего не было.\n\nЛисичка села под деревом и заплакала. Она поняла, что нужно быть внимательнее и не забывать про важные дела. А еще, что бабочки, конечно, красивые, но малину вкуснее!", "verb": "забывать"}
{"adjective": "хрупкий", "features": ["иметь двух персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "море", "sha3_256": "484dd5c373ce945b3f9a517e9058022153f99c10f0d5be605b740c0f552a1537", "story": "Жила-была маленькая рыбка по имени Филя. Филя была очень хрупкой, ее чешуйки блестели, как драгоценные камни. Однажды Филя плыла по большому синему морю и увидела большого кита.\n\n\"Привет, кит!\" - поздоровалась Филя.\n\n\"Привет, Филя!\" - ответил кит, махая своим огромным хвостом. \"Куда ты плывешь?\"\n\n\"Я ищу самый красивый коралл в море!\" - сказала Филя.\n\n\"А я плыву к моим друзьям, - сказал кит. - Они живут на другом конце моря. Хочешь плыть со мной?\"\n\nФиля очень обрадовалась. Она запрыгнула на спину кита и они вместе отправились в путешествие по синему морю.", "verb": "махать"}
{"adjective": "горячий", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь хороший конец", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "злость", "sha3_256": "e39a3cd8829ea678a5fba89d8286c9ae71971e11b1e799893f37a3b4902f764f", "story": "Миша играл с машинкой. Он очень любил свою красную машинку. Вдруг пришел Петя и захотел тоже поиграть. Миша не хотел делиться. Он сердито сказал: \"Моя машинка! Не трогай!\" Петя расстроился. \"Но я хочу играть!\" - сказал он. Миша почувствовал, что в нем растет злость.\n\nПетя взял машинку и побежал. Миша побежал за ним. \"Верни!\" - кричал он. Петя остановился. \"Я хочу играть!\" - повторил он. Миша увидел, что Петя очень расстроен. Он понял, что был неправ.\n\n\"Извини, Петя,\" - сказал Миша. \"Я был злой. Давай поиграем вместе.\" Петя улыбнулся. \"Хорошо!\" - сказал он. Миша и Петя стали играть вместе. Машинка ехала быстро, а Миша и Петя смеялись.\n\nВдруг машинка остановилась. Она сломалась! Миша расстроился. \"Моя машинка сломалась!\" - сказал он. Петя посмотрел на машинку. \"Не волнуйся,\" - сказал он. \"Я знаю, как ее починить!\" Петя взял инструменты и быстро починил машинку.\n\nМиша был очень рад. \"Спасибо, Петя!\" - сказал он. \"Ты очень хороший друг!\" Петя улыбнулся. \"Мы теперь лучшие друзья!\" - сказал он. Миша понял, что делиться и быть добрым - это очень хорошо.", "verb": "извиняться"}
