{"adjective": "вдохновленный", "features": [], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "свинка", "sha3_256": "c3e4bea702a1c37b736433a8a6a6d13e8a2319396380dc88e7f38efced74b3c0", "story": "Маша любила читать сказки. Она читала про добрых принцев и про смелых рыцарей. Однажды Маша прочитала сказку про маленькую свинку. Эта свинка очень хотела научиться летать.\n\nМаша была вдохновлена этой сказкой. Она решила, что тоже хочет летать! Она взяла стул и поставила его на стол. Потом она забралась на стул и прыгнула.\n\nНо Маша не полетела. Она упала прямо на пол. Маша расстроилась, но потом улыбнулась. Она поняла, что летать могут только птицы.\n\nМаша решила, что будет читать сказки про свинок, которые умеют бегать и играть. Она знала, что свинки очень милые и добрые.", "verb": "читать"}
{"adjective": "пустой", "features": ["быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ощущение", "sha3_256": "c333a1a59397700bcb673c55cf21dbdefbc36be741b2d27195727cdaa2673810", "story": "Жила-была маленькая птичка. Она сидела на ветке и смотрела на мир. Всё вокруг было ярким и красивым, но птичке было грустно. Она чувствовала себя пустой, будто чего-то не хватает.\n\nОднажды птичка увидела бабочку. Бабочка летела с цветка на цветок, весело порхая. \"Как ты счастлива?\" - спросила птичка. Бабочка ответила: \"Я счастлива, потому что я летаю и пью сладкий нектар!\"\n\nПтичка подумала: \"А я не могу летать, и у меня нет сладкого нектара. Я всегда сижу на ветке\". Но бабочка сказала: \"Ты можешь петь! Твоя песенка очень красивая!\"\n\nПтичка засомневалась: \"Но кто будет слушать мою песенку?\" В этот момент, из-за дерева вышла маленькая девочка. Она остановилась и внимательно слушала птичку. \"Какая красивая песенка!\" - сказала девочка.\n\nПтичка поняла, что счастье не в летении или сладком нектаре. Счастье в том, чтобы делиться своим талантом с другими. И птичка продолжала петь, радуя всех своей прекрасной песенкой.", "verb": "сидеть"}
{"adjective": "безопасный", "features": ["содержать диалог", "быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорпион", "sha3_256": "bb534c87d76a0112e2373a88c10a6d3f0c9e30374cc0b43355693fa7887c606c", "story": "Маша играла с куклой. Кукла была без платья. \"Ой, бедная кукла!\" - сказала Маша. \"Надо ей платье сшить!\" Маша взяла иголку и нитку. Она хотела сшить красивое платье для куклы.\n\nВдруг Маша увидела скорпиона! Он полз по полу. \"Ой, скорпион!\" - закричала Маша. \"Он опасный!\" Маша быстро спрятала иголку и нитку. Она не хотела, чтобы скорпион укусил ее.\n\nМаша подумала: \"Как же мне сшить платье для куклы, если скорпион рядом?\" Она посмотрела на скорпиона. Он был маленький и не хотел никого кусать. Маша аккуратно взяла скорпиона и посадила его в коробочку.\n\nТеперь Маша могла спокойно шить платье для куклы. Она сшила красивое красное платье. Кукла была очень рада! Маша поняла, что не все скорпионы опасные. Некоторые просто хотят спокойно жить в своей коробочке.", "verb": "шить"}
{"adjective": "шаловливый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "теплица", "sha3_256": "c08de5a02a2d51af69d3b7c1b13c6bf87a32be1833609e3fcdcc7eaabf9da3b3", "story": "Солнышко светило ярко. Маша шла в теплицу. Там росли вкусные помидоры. Маша любила помидоры!\n\nВ теплице пищал маленький птенчик. Он был шаловливый и хотел играть. \"Пи-пи-пи!\" - пищал птенчик. \"Привет, птенчик!\" - сказала Маша.\n\nМаша хотела взять помидор, но птенчик прыгнул на ее руку! Он хотел поиграть. Маша засмеялась. \"Ты шаловливый птенчик!\"\n\nВдруг Маша увидела, что птенчик не просто шаловливый, а... волшебный! Он начал светиться, а потом превратился в маленькую девочку! \"Привет, Маша!\" - сказала девочка. \"Я волшебный птенчик!\"\n\nМаша удивилась. \"Как здорово!\" - воскликнула она. Теперь у Маши была новая подруга, и они вместе играли в теплице.", "verb": "пищать"}
{"adjective": "необыкновенный", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "художник", "sha3_256": "06c6f140e9ae222bbc1e81b21df7888d9aa6c648794d0f2c7ffaee275c64fc02", "story": "Жила-была собака по имени Тузик. Тузик любил играть мячиком. Он мог бросать мячик высоко-высоко! Однажды Тузик играл в парке. Рядом рисовал необыкновенный художник. Он рисовал яркие цветы и веселых бабочек.\n\n\"Смотри, художник, как я бросаю мячик!\" - сказал Тузик. Художник посмотрел на Тузика и улыбнулся. \"Какой ты молодец, Тузик! Ты бросаешь мячик так высоко!\"\n\nХудожник взял свой кисточку и нарисовал на бумаге большой, красный мячик. \"Вот, Тузик, мячик для тебя!\" - сказал художник. Тузик был очень рад. Он взял нарисованный мячик и стал бросать его высоко-высоко!\n\nТеперь у Тузика был не только настоящий мячик, но и нарисованный! Тузик играл с ними целый день и был очень счастлив.", "verb": "бросать"}
{"adjective": "злой", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "троллейбус", "sha3_256": "d77d4f06414ad2da66ab159c96175bad6ff9e8e8e248285e88c201c59dbc8617", "story": "Жила-была маленькая девочка Маша. Она очень любила кататься на троллейбусе.  Однажды Маша ехала в троллейбусе и увидела злого кота. Кот сидел на сиденье и бил лапкой по окну.\n\nМаша испугалась. \"Не бойся,\" - сказал добрый голос. Маша посмотрела и увидела, что это говорит маленький зайчик. Он сидел рядом с ней и улыбался.\n\n\"Этот кот не злой,\" - сказал зайчик. \"Он просто хочет поиграть!\" Зайчик взял лапку кота и начал с ним играть. Кот перестал бить по окну и стал весело прыгать.\n\nМаша очень обрадовалась. Она поняла, что не все злые, просто иногда хотят поиграть. Маша, зайчик и кот весело играли до самой остановки. \n\nМаша вышла из троллейбуса и помахала коту и зайчику. Она знала, что они обязательно встретятся снова.", "verb": "бить"}
{"adjective": "низкий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "моллюск", "sha3_256": "a143aeb052b8c8f4f3dff9b5c7379664fd213cc6557865c532c3f72795880502", "story": "Миша грустил. Он сидел на низком стульчике и смотрел в аквариум. В аквариуме плавал моллюск. Он был маленький и серый. Миша хотел, чтобы моллюск был яркий и веселый, как рыбки.\n\n— Почему ты грустишь? — спросила мама.\n\n— Моллюск грустный, — ответил Миша. — Он серый и маленький.\n\n— Но моллюск не грустный! — сказала мама. — Он просто спит.\n\n— Спим? — удивился Миша.\n\nВ этот момент моллюск вдруг открыл глаза! Он посмотрел на Мишу, улыбнулся и помахал ему щупальцем. Миша засмеялся. Моллюск не был грустный! Он просто спал.", "verb": "грустить"}
{"adjective": "треугольный", "features": [], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коврик", "sha3_256": "929c441f9ce15d1f677ec525f62b617a344f934f6329650c52f3a63038a74527", "story": "Маша играла с своим мишкой. Она толкала мишку по ковру. Коврик был мягкий и пушистый. Мишка катался по ковру и смеялся.\n\nМаша взяла треугольный кубик. Она поставила кубик на коврик. Мишка хотел поиграть с кубиком. Маша толкала кубик к мишке.\n\nМишка схватил кубик своими лапками. Он был очень рад! Маша и мишка играли вместе. Они толкали кубик по ковру.\n\nМаша устала. Она легла на коврик и обняла мишку. Мишка тоже был рад. Они были лучшие друзья.", "verb": "толкать"}
{"adjective": "острый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медвежонок", "sha3_256": "7117383f97f47843213ef427e603c80b3e2768ffc2d7d7af75fb7ee2ec6e040f", "story": "Маша играла с мишкой. Мишка был мягкий и пушистый. Маша любила его обнимать.\n\n— Пойдем гулять, мишка! — сказала Маша.\n\nОни пошли в лес. Там они встретили маленького медвежонка.\n\n— Привет! — сказал медвежонок. — Я хочу поиграть с тобой!\n\nМаша обрадовалась. Она хотела поиграть с новым другом.\n\n— Давай играть в пузыри! — предложил медвежонок.\n\nОн взял острый камешек и начал дуть на него. Из камешка вылетали маленькие пузыри. Маша и мишка были очень рады.\n\nНо вдруг, медвежонок засмеялся и сказал:\n\n— Я обманул вас! Я не хотел играть. Я просто хотел украсть ваш мишку!\n\nМаша расстроилась. Она хотела вернуть мишку.\n\n— Не плачь, Маша! — сказал мишка. — Я не боюсь этого медвежонка.\n\nМишка подпрыгнул и ударил медвежонка лапой. Медвежонок испугался и убежал.\n\nМаша обняла мишку.\n\n— Спасибо, мишка! — сказала Маша. — Ты очень смелый!", "verb": "пузыриться"}
{"adjective": "неуклюжий", "features": ["плохо заканчиваться", "иметь двух персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крокодил", "sha3_256": "12bd4cf1eb675c9dae5a5452d49fe055aeee803f73cf17b040042f0b947dcce1", "story": "Маша играла с мишкой. Мишка был большой и мягкий. Маша любила его обнимать.\n\nВдруг к Маше подошёл неуклюжий крокодил. Он хотел поиграть, но его лапы были очень большие. \"Давай застегивать пуговицы на мишке!\" - сказал крокодил.\n\nМаша согласилась. Она взяла мишку и показала крокодилу, как застегивать пуговицы. Но крокодил был неуклюжим. Он задел мишку лапой и уронил его!\n\nМишка упал на пол и разорвалась одна пуговица. Маша расстроилась. \"Ой, мишка!\" - сказала она. Крокодил тоже расстроился. \"Я не хотел!\" - прохрипел он.\n\nМаша посмотрела на мишку с грустью. Теперь её мишка был не такой красивый.", "verb": "застегивать"}
{"adjective": "бодрствующий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "батут", "sha3_256": "161547ab2055c1adbe51ad463bad41a808f8b06a6e91a402c18547ffabfcfb0d", "story": "Жила-была маленькая зайчиха по имени Белка. Белка очень любила прыгать на батуте. Она прыгала высоко-высоко, а потом мягко падала на пружинистую сетку.\n\nОднажды, когда Белка прыгала на батуте, к ней подошел бодрствующий медвежонок. \"Белка, ты так хорошо прыгаешь!\" - сказал он. \"Я тебя хвалю!\" Белка улыбнулась. \"Спасибо!\" - ответила она.\n\nВдруг батут начал трястись, а потом... он взлетел в воздух! Белка и медвежонок оказались высоко-высоко над лесом. Они испугались, но потом увидели, что батут летит к большому, яркому солнцу.\n\nСолнце улыбнулось им и сказало: \"Я подниму вас на небо, чтобы вы могли увидеть весь лес! Вы очень смелые зайчиха и медвежонок!\" Белка и медвежонок были очень рады. Они посмотрели на весь лес, а потом батут мягко опустил их обратно на землю.\n\nБелка и медвежонок были очень счастливы. Они поняли, что даже самые неожиданные приключения могут быть очень веселыми!", "verb": "хвалить"}
{"adjective": "проворный", "features": ["быть поучительным", "плохо заканчиваться", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "солнце", "sha3_256": "d7894d256a5fddc7b39956bb2e0f2b461a85a88429941f3111706db7c5ed1e4b", "story": "Жила-была маленькая лисичка. Она была очень проворной, быстро бегала и ловко прыгала. Однажды лисичка увидела красное солнце, которое светило высоко в небе. Солнце грело так хорошо, что лисичке захотелось поиграть.\n\nОна увидела двух зайчиков, которые играли на поляне. Лисичка решила присоединиться к ним. Она подбежала к зайчикам и хотела поиграть в догонялки. Но зайчики испугались лисички и убежали. Лисичка очень расстроилась. Она стала краснеть от стыда.\n\nЛисичка поняла, что зайчики испугались ее, потому что она подбежала к ним слишком быстро. Она решила подождать, пока зайчики не успокоятся, и только потом попробовать с ними подружиться.\n\nНо зайчики так и не вернулись на поляну. Лисичка осталась одна и грустно смотрела на красное солнце, которое уже начало садиться. Она поняла, что нужно быть осторожной и не пугать других.", "verb": "краснеть"}
{"adjective": "волнующий", "features": ["иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ходьба", "sha3_256": "ca15fb42f753a2786d708bd47d5c3639ce9c0a86e7396a53c3ee36e1f059a410", "story": "Маша и Миша гуляли в парке. Солнце светило ярко, птички пели веселые песни. Маша держала за руку Мишу, потому что он был маленький и мог упасть. \n\nВдруг они увидели большого бабочку с яркими крыльями. Бабочка летела медленно, и Маша с Мишей стали за ней наблюдать. Бабочка села на цветок, и ее крылья стали трепетать, как маленькие флажки на ветру.\n\nМиша захотел поймать бабочку, но Маша сказала: \"Нет, Миша, не трогай бабочку. Она очень красивая, и ей нужно летать\". Миша кивнул головой и посмотрел на бабочку. Ему было интересно, куда она полетит дальше.\n\nБабочка взлетела и полетела к большому дереву. Маша и Миша пошли за ней. Их прогулка стала волнующей, потому что они не знали, что будет дальше.\n\nПод деревом бабочка села на ветку и стала пить сладкий сок. Маша и Миша смотрели на нее и улыбались. Они были рады, что увидели такую красивую бабочку.", "verb": "трепетать"}
{"adjective": "храбрый", "features": ["быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гараж", "sha3_256": "4171602067d3b3cf574b05063fe87ee612e4d215fa3ebf4fb4e4024da9119291", "story": "Жила-была маленькая машинка. Она была красная и очень любила гонять. Однажды, машинка ехала по дороге и увидела большой гараж. Дверь гаража была закрыта, и машинка не могла заехать. Она очень расстроилась.\n\nМашинка стала стучать в дверь гаража. \"Тук-тук! Тук-тук!\" Но никто не отвечал. Машинка почувствовала себя грустной. Она сочувствовала себе, ведь ей так хотелось спрятаться в гараже от дождя.\n\nВдруг, из-за гаража вышла большая, синяя машина. Она была очень храбрая. \"Что случилось?\" - спросила синяя машина. Машинка рассказала ей про закрытую дверь. Синяя машина улыбнулась и сказала: \"Не волнуйся, я помогу тебе!\"\n\nСиняя машина толкнула дверь гаража, и она открылась. Машинка была очень рада! Она заехала в гараж и спряталась от дождя. Машинка была благодарна синей машине за помощь. \n\nТеперь машинка знала, что даже если что-то плохое происходит, всегда найдется кто-то, кто поможет.", "verb": "сочувствовать"}
{"adjective": "дорогой", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "девочка", "sha3_256": "9e668dc46d58b907b204bd2a6bc32965e41d3f3d2a32e48f55e27af3470a71e5", "story": "Жила-была девочка Маша. Она очень любила играть в саду. Однажды Маша увидела большой, дорогой красный мячик. Он лежал под кустом.\n\n— Мама, смотри, мячик! — закричала Маша.\n\nМама сказала: — Не трогай его, Маша. Он не наш.\n\nНо Маша не послушалась. Она хотела вылезать из-под куста с мячиком.\n\nВдруг из куста вылез большой, страшный медведь! Он был очень сердитый.\n\n— Мой мячик! — зарычал медведь. — Не трогай его!\n\nМаша испугалась и убежала. Медведь остался с мячиком, а Маша больше никогда не трогала чужие вещи.", "verb": "вылезать"}
{"adjective": "осторожный", "features": ["быть поучительным", "содержать диалог", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "площадка", "sha3_256": "fd8ffd35a428c2fb5b7318bf0d4e19ae7f000994a3d60a887df16902b732c455", "story": "Маша, Коля и Миша играли на большой площадке. Там были качели, горка и песочница. Маша любила нажимать на кнопки на качелях, чтобы они качались. Коля любил кататься с горки, а Миша строил замки из песка.\n\nОднажды, Маша увидела большую красную кнопку на качелях. Она никогда не нажимала на неё. \"Коля, Миша, смотрите!\" - закричала Маша. \"Я найду новую кнопку!\"\n\n\"Не нажимай на неё, Маша!\" - сказал Коля. \"Она может быть опасной!\"\n\nНо Маша была очень любопытной. Она осторожно нажала на кнопку. Вдруг качели закрутились очень быстро! Маша испугалась и не знала, как остановиться.\n\nКоля и Миша побежали к качелям, но они не могли остановить их. Качели крутились всё быстрее и быстрее, а Маша плакала.", "verb": "нажимать"}
{"adjective": "неблагодарный", "features": ["быть поучительным", "иметь хороший конец", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "нежность", "sha3_256": "3ae9cc18d58e2b96b8c53c773c868f15e0daad9bee0c159e84c38fdeb442f829", "story": "Мама-медведица учила своего малыша, Мишу, наблюдать за птицами. \"Смотри, Миша,\" говорила мама, \"как красиво они летают! Как весело они поют!\" Миша смотрел на птиц, но ему было скучно. \"Мама, а можно поиграть?\" - спросил он.\n\n\"Миша, - ответила мама, - нужно учиться замечать прекрасное. Посмотри, как нежно мама-птица греет своих малышей. Как заботливо она их кормит.\" Миша посмотрел на птицу и увидел, как она ласково чистила перышки своим птенцам.\n\nВдруг, Миша увидел, как неблагодарный птенчик выпал из гнезда. Мама-птица испугалась и начала громко кричать. Миша, не думая ни секунды, побежал к птенцу и аккуратно подтолкнул его обратно в гнездо.\n\nМама-птица была очень рада. Она чирикнула Мише \"спасибо\" и ласково погладила его своим крылом. Миша почувствовал, как тепло и приятно от нежности мамы-птицы.\n\nС того дня Миша научился наблюдать за миром вокруг себя. Он видел красоту в простых вещах, помогал тем, кто нуждался в помощи, и всегда был рад поделиться своей нежностью с другими.", "verb": "наблюдать"}
{"adjective": "важный", "features": ["иметь двух персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конструктор", "sha3_256": "c40400d6992e7c2ddd18075ba9f0075d8cc0a6d37baa65c50e8fd27ac28e6bc5", "story": "Маша играла с своим конструктором. Она строила большой, большой дом для своих мишек. Вдруг к ней подошёл папа.\n\n— Что ты строишь, Маша? — спросил папа.\n\n— Дом для мишек! — ответила Маша. — Он будет очень важный!\n\nПапа улыбнулся. — Важный дом? А для чего он важный?\n\nМаша покраснела. — Потому что... потому что в нём будут жить все мои мишки!\n\nПапа обнял Машу. — Какой хороший дом! Я уверен, мишкам будет очень уютно в нём.\n\nМаша улыбнулась. Она была рада, что папа оценил её важный дом.", "verb": "краснеть"}
{"adjective": "честный", "features": ["иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "актер", "sha3_256": "7a9effb4f3e06179476533a5e01e7d8b13e7fec0bec0d36b8bfa70ed18d44866", "story": "Жила была девочка Маша. Она любила смотреть сказки. Однажды Маша увидела сказку про честного принца. Принц был очень добрым. Он всегда говорил правду. Актер, который играл принца, был очень хороший. Он умел описывать все чувства принца: радость, грусть, страх.\n\nМаша очень понравилась сказка. Она захотела быть такой же честной, как принц. Маша решила всегда говорить правду, как принц.\n\nНа следующий день Маша играла с друзьями. Они строили домик из кубиков. Маша хотела, чтобы домик был самый большой. Она взяла все кубики и сказала, что они теперь ее. Друзья расстроились. Они хотели тоже играть с кубиками.\n\nМаша поняла, что быть честной не всегда легко. Она хотела вернуть кубики друзьям, но уже было поздно. Друзья обиделись и ушли играть без нее. Маша осталась одна.", "verb": "описывать"}
{"adjective": "грубый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пузырь", "sha3_256": "2248c023126fb9bc9c33e3e3516f3ae9f8c39a598b416d2ade33415de7336e72", "story": "Маша и Миша играли на берегу реки. Маша дула в трубочку, и из неё вылетали большие, красивые пузыри. Они летели высоко, высоко, а потом лопались. Миша смеялся и пытался поймать пузыри руками.\n\nВдруг, Маша увидела в воде большую рыбу. Рыба была грубая, с острыми зубами. Она плыла к берегу и хотела уплывать в реку. Маша испугалась и спряталась за Мишей.\n\nМиша увидел рыбу и подумал, что это очень интересная игрушка. Он хотел потрогать её, но Маша крикнула: \"Не трогай! Она грубая!\" Миша послушал сестру и не стал трогать рыбу.\n\nРыба, увидев, что дети её не боятся, решила поближе подойти. Она аккуратно подплыла к берегу и стала ждать, что дети сделают. Маша, увидев, что рыба не хочет навредить, стала дуть в трубочку, и большой пузырь упал прямо на рыбу. Рыба была очень рада такому подарку и уплыла в реку, весело лопая пузырь своими зубами.\n\nМаша и Миша были очень рады, что смогли подружиться с рыбой. Они поняли, что не все грубые вещи опасны, и что иногда нужно просто быть смелее.", "verb": "уплывать"}
{"adjective": "тупой", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пеликан", "sha3_256": "f1a7ef1a1f86753fe72c5be528bf121bf1f8eede28c04709e8983d389e3185e7", "story": "Маша играла на пляже. Она строила большой замок из песка. Вдруг Маша увидела большого пеликана. Пеликан был сердитый. Он ходил по пляжу и кричал: \"Га-га-га!\"\n\nМаша хотела поиграть с пеликаном. Она сказала: \"Привет, пеликан! Давай играть!\" Но пеликан только посмотрел на Машу своими тупыми глазами и забирался в воду.\n\nМаша грустно вздохнула. \"Почему пеликан такой тупой?\" - подумала она. \"Он не хочет играть!\" Маша решила построить еще один замок из песка, чтобы пеликан увидел, как она умело строит.\n\nВдруг пеликан вынырнул из воды и посмотрел на Машин замок. Он закивал головой и сказал: \"Га-га!\" Маша обрадовалась. Пеликан захотел играть! \n\nМаша и пеликан стали играть вместе. Они строили замки из песка и плескались в воде. Маша была очень рада, что пеликан перестал быть тупым и захотел играть.", "verb": "забираться"}
{"adjective": "нежный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мука", "sha3_256": "5ae7d97e1abb20983a40e26b0471f6206caab90519b6d9f4ff9855bab402d7ce", "story": "Миша играл с кубиками. Он строил большой, большой дом. Дом был из кубиков, красный и синий. Миша очень старался.\n\nВдруг, кот Васька забежал в комнату. Он увидел дом Миши и решил поиграть. Васька начал толкать кубики лапкой. Дом Миши начал разрушаться! Кубики падали, падали, падали...\n\nМиша расстроился. Он хотел испечь нежный пирог из муки для своих кукол. Но теперь у него нет дома для кукол. Миша заплакал.\n\nВаська увидел, что Миша плачет, и хотел помочь. Он начал лизать Мишины руки. Но Миша не хотел играть с Васькой. Он хотел свой дом. \n\nМиша взял кубики и спрятал их в коробку. Он больше не хотел играть с Васькой.", "verb": "разрушать"}
{"adjective": "скупой", "features": ["плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шишка", "sha3_256": "a55f316fc3dca69d8572385c349b8a84f04457a42a29047c4fcaee5c92000afb", "story": "Миша шёл по лесу. Он искал шишки. Миша любил шишки. Он хотел собрать много шишек. Миша увидел большую шишку. Она была на дереве. Миша хотел взять шишку. Но Миша не мог дотянуться.\n\nМиша увидел старого ежика. Ежик сидел под деревом. \"Дедушка ежик, помоги мне!\" - сказал Миша. \"Я хочу взять шишку\". Дедушка ежик посмотрел на Мишу. \"Хорошо,\" - сказал он. \"Я помогу тебе\". Дедушка ежик встал и пошёл к дереву.\n\nДедушка ежик остановился. \"Я не могу взять шишку,\" - сказал он. \"Она слишком высоко\". Миша расстроился. \"Что же делать?\" - спросил он. Дедушка ежик посмотрел на Мишу. \"Ты можешь попробовать вскарабкаться на дерево,\" - сказал он.\n\nМиша попробовал вскарабкаться. Но он был маленький. Миша не смог долезть до шишки. Дедушка ежик посмотрел на Мишу. \"Ты можешь попросить кого-нибудь помочь тебе,\" - сказал он. \"Но не проси скупого лиса. Он не захочет помогать тебе\". Миша пошёл искать кого-нибудь, кто мог бы помочь ему. Но никто не захотел помогать. Миша остался без шишки.", "verb": "останавливаться"}
{"adjective": "испуганный", "features": ["быть поучительным", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "боль", "sha3_256": "0105d9f15b96cacc109b01e34b9fcd0599071bedd02e69d2208a8d66a2ded104", "story": "Жила-была маленькая зайчиха. Она очень любила играть с ножницами. Однажды зайчиха решила вырезать из бумаги красивую звездочку. Но зайчиха не смотрела, куда режет ножницы. И вдруг! Она вырезала не звездочку, а свой хвостик! Зайчиха заплакала. Ей было очень больно.\n\nК зайчихе прибежал мишка. Он увидел, что зайчиха плачет, и спросил: \"Что случилось?\" Зайчиха рассказала мишке, что вырезала свой хвостик. Мишка был очень испуганный. Он быстро побежал к лисе, которая знала все на свете.\n\nЛиса посмотрела на зайчиху и сказала: \"Не волнуйся, зайчиха! Я знаю, как тебе помочь.\" Лиса взяла волшебный клей и аккуратно склеила хвостик зайчихе. Зайчиха обрадовалась и поблагодарила лису.\n\nС тех пор зайчиха всегда смотрела, куда режет ножницы. Она поняла, что нужно быть осторожной, чтобы не делать себе больно.", "verb": "вырезать"}
{"adjective": "читающий", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поле", "sha3_256": "593bf286a864c5ebd8f1bdc1845d1d39311945d0d4ba9a8be412f4850a0b425a", "story": "Маша любила играть в поле. Там было много цветов и бабочек. Однажды Маша увидела в поле мальчика. Он сидел под деревом и читал книгу.\n\n\"Привет!\" - сказала Маша. \"Что ты читаешь?\"\n\nМальчик посмотрел на Машу и улыбнулся. \"Я читаю про повара, который готовит вкусный пирог!\"\n\nМаша очень обрадовалась. \"Я тоже люблю готовить!\" - воскликнула она. \"Давай вместе испечем пирог!\"\n\nМальчик кивнул. Вдруг, он встал, снял с головы шапку, и... из-под шапки вылез кролик! \"Это мой друг, - сказал мальчик. - Он тоже любит готовить!\"", "verb": "готовить"}
{"adjective": "неправильный", "features": ["содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пластилин", "sha3_256": "524bc405baf81e114d1b348b289ed54da9492aa94b99c9c23d92f24f922525ba", "story": "Маша играла с пластилином. Она лепила из него рыбок. Рыбки были красные, синие и жёлтые.\n\n\"Мама, смотри, какая рыбка!\" - кричала Маша.\n\nМама улыбалась. \"Хорошая рыбка, Маша!\"\n\nМаша решила слепить не рыбку, а собаку. Она взяла синий пластилин и начала лепить. Но собака получалась неправильная. У неё было много лап, а хвост был на голове.\n\nМаша расстроилась. \"Мама, моя собака неправильная!\"\n\nМама хотела помочь, но в этот момент раздался громкий стук в дверь. Мама побежала открывать. Маша осталась одна с неправильной собакой из пластилина.", "verb": "воображать"}
{"adjective": "забавный", "features": ["иметь хороший конец", "иметь одного персонажа", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змея", "sha3_256": "7a4b14808658f101ee9ff77dab25990d05c545b2e9a71639fe0fb7984307cafe", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть. Однажды, гуляя в лесу, Маша увидела длинную, зелёную змею. Змея лежала на солнышке и грелась. Маша решила сравнить змею с верёвкой. \"Змея такая же длинная, как верёвка!\" - подумала Маша.\n\nМаша осторожно подошла к змее и хотела потрогать её. Но вдруг змея подняла голову, улыбнулась Маше и сказала: \"Привет, Маша! Я не злая, я просто хочу поиграть!\" Маша удивилась. Она никогда не думала, что змея может говорить!\n\nЗмея предложила Маше поиграть в прятки. Маша спряталась за деревом, а змея стала искать её. Змея нашла Машу очень быстро, потому что у неё был очень хороший нюх. Маша и змея играли целый день, и Маша поняла, что змеи могут быть не только страшными, но и очень забавными!\n\nКогда стало темно, Маша попрощалась со змеёй и пошла домой. Она рассказала маме про свою новую подругу, и мама сказала: \"Не бойся змей, Маша. Они не всегда злые. Иногда они просто хотят поиграть!\"", "verb": "сравнивать"}
{"adjective": "думающий", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "день", "sha3_256": "865cc342aefac71607c89c04c8e81c16ff5142946af76fac90144dc74af97c45", "story": "Жила-была маленькая птичка. Она любила взмахивать своими крыльями и летать высоко в небо. Однажды, птичка увидела большого, думающего медведя. Медведь сидел под деревом и грустил.\n\n\"Почему ты грустный?\" - спросила птичка.\n\n\"Я не могу долететь до сладких ягод на вершине горы,\" - ответил медведь. \"Я слишком большой и тяжелый.\"\n\nПтичка подумала немного. \"Я могу помочь тебе!\" - сказала она. \"Я взмахну своими крыльями и подниму тебя на гору.\"\n\nМедведь был очень рад. Птичка взмахнула своими крыльями, и медведь поднялся высоко в небо. Они полетели к вершине горы, где росли самые вкусные ягоды. Медведь съел много ягод и был очень счастлив.\n\n\"Спасибо тебе, птичка!\" - сказал медведь. \"Ты очень добрая.\"\n\nПтичка улыбнулась. \"Я рада, что смогла помочь,\" - ответила она.\n\nСолнце уже начало садиться, и наступил новый день. Птичка и медведь стали друзьями и часто играли вместе.", "verb": "взмахивать"}
{"adjective": "поющий", "features": ["содержать диалог", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чувство", "sha3_256": "a5b56c7351d4da23e8429c5cc2852223d8c58a9dd6c931cabdf87f0b77f7974a", "story": "Маша играла с мишкой. Мишка был очень мягкий и пушистый. Маша любила его обнимать. Вдруг, мишка упал в лужу! Маша заплакала. \"Ой, мишка мокрый!\"\n\nТут подошёл кот Вася. \"Что случилось?\" - спросил он. Маша показала на мокрого мишку. \"Мишка упал в лужу, и теперь он грустный!\"\n\nВася подумал немного. \"Не волнуйся, Маша! Я знаю, как спасти мишку!\" Вася взял мишку и начал петь поющую песенку. Песенка была очень веселая, и мишка сразу перестал грустить.\n\nВдруг, из лужи вылезла лягушка! \"Спасибо, Вася, что ты меня вытащил из лужи!\" - сказала лягушка. \"Я тоже люблю поющую песенку!\"\n\nМаша обрадовалась. \"Ура! Мишка спасен, и лягушка тоже счастлива!\"", "verb": "спасать"}
{"adjective": "хитрый", "features": ["плохо заканчиваться", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зеброчка", "sha3_256": "b35aa66f4952cd846242ad597a13d21f4e1b9698bc7b096aacc93f0c13a8fe7a", "story": "Жила-была зеброчка. У неё были чёрные полоски и белые полоски. Зеброчка любила играть. Она любила бегать по лугу и прятаться за деревьями.\n\nОднажды зеброчка встретила лисичку. Лисичка была хитрая. Она сказала зеброчке: \"Привет! Давай играть в прятки. Я спрячусь, а ты меня найди!\" Зеброчка обрадовалась. Она любила прятки!\n\nЛисичка быстро спряталась за кустом. Зеброчка долго искала её, но не могла найти. \"Где ты, лисичка?\" - спросила зеброчка. Лисичка хитро улыбнулась и сказала: \"Я спряталась так хорошо, что ты меня никогда не найдёшь!\"\n\nЗеброчка расстроилась. Она хотела играть, а лисичка обманула её. Зеброчка поняла, что не все звери добрые, и нужно быть осторожной.", "verb": "поздравлять"}
{"adjective": "уникальный", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "львёнок", "sha3_256": "6320f4cd0a907894b10f4309156da77279e6197255de21b292540dd4b4be1ecc", "story": "Маша играла с мячиком. Она толкала его ногой, а мячик катился по полу. Вдруг к Маше подошёл маленький львёнок. Он был очень милый, с пушистой гривой и маленьким хвостиком.\n\nЛьвёнок хотел играть с Машей. Он толкал мячик носом, а потом пытался его поймать лапками. Маша смеялась, потому что львёнок был очень забавный.\n\nНо львёнок был не просто милый, он был уникальный! У него были очень острые зубки. Когда Маша хотела погладить его, львёнок укусил её за руку! Маша заплакала, а львёнок убежал.\n\nМаша больше не хотела играть с львёнком. Она поняла, что даже милые зверушки могут быть опасными.", "verb": "толкать"}
{"adjective": "жидкий", "features": ["содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "детский сад", "sha3_256": "2f019c68f707b6149f22790605569fa055e356e41ca5ec7a5cfd112eda255904", "story": "Маша шла в детский сад. Она держала в руках новую книжку.\n\n\"Смотри, Миша, у меня книжка!\" - сказала Маша.\n\nМиша посмотрел на книжку. \"А что в ней?\" - спросил он.\n\n\"Там про зайчика! Я буду читать тебе про зайчика,\" - ответила Маша.\n\nМиша обрадовался. \"Ура! Читай, Маша!\"\n\nМаша открыла книжку. \"Зайчик пил жидкий суп,\" - прочитала она. Миша засмеялся. \"Жидкий суп? Ха-ха!\"", "verb": "читать"}
{"adjective": "сердитый", "features": ["иметь трёх персонажей", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "птичка", "sha3_256": "4ac1b42040a1bf36fbaddacd74ab2064a6533746ac255ea0864459ea331621c3", "story": "Маша, Коля и маленький щенок Дружок играли в саду. Маша нашла красивую птичку с синими перышками. Она хотела показать птичку Коле, но Дружок был очень сердитый. Он хотел играть только с Машей. Дружок прыгнул и птичка улетела!\n\nМаша заплакала. Она очень хотела показать птичку Коле. Коля тоже расстроился. Он хотел увидеть красивую птичку. Дружок вилял хвостом, но Маша и Коля были грустные.\n\nМаша и Коля поняли, что Дружок не хотел потерять игру с Машей, но он сделал плохо. Теперь птичка улетела, и они не могут ее увидеть. \n\nМаша и Коля решили больше не играть с Дружком, пока он не научится быть добрым. Они пошли искать птичку, но ее нигде не было.", "verb": "терять"}
{"adjective": "смеющийся", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "перец", "sha3_256": "de0076d37f23f58cecf7edfec3d2ec1f684d1f44a97adacf6588323518287346", "story": "Миша грустил. Он сидел на полу и смотрел на красный перец. Он очень хотел есть перец, но мама сказала, что нельзя. Миша хотел, чтобы мама разрешила ему попробовать перец.\n\nВдруг в комнату вошел папа. Он был смеющийся! Папа взял перец и откусил большой кусочек. Миша очень обрадовался!\n\n\"Ура!\" - закричал Миша. \"Теперь я могу есть перец!\"\n\nНо папа покачал головой. \"Нет, Миша,\" - сказал он. \"Этот перец очень острый. Он горький, а не сладкий. Я просто хотел попробовать.\"\n\nМиша заплакал. Он очень хотел попробовать перец, но теперь понял, что это не вкусно.", "verb": "грустить"}
{"adjective": "эмоциональный", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дорога", "sha3_256": "bb6ce6c7525b7783bcd91b3ba2af60a54fc776a4a8d914a48e47910c08e58a86", "story": "Жила-была маленькая рыбка по имени Блю. Блю очень любила ловить мошек. Она плавала по большой дороге из воды, которая вела к солнцу. Блю была очень эмоциональной рыбкой. Когда ловила мошку, она радовалась, а когда мошка улетала, она грустила.\n\nОднажды Блю увидела огромную мошку! Она была самая большая мошка, которую Блю когда-либо видела. Блю очень хотела ее поймать. Она плавала очень быстро, открывала рот и пыталась поймать мошку. Но мошка была слишком быстрой!\n\nБлю плавала и плавала, но мошка все улетала. Блю очень расстроилась. Она плакала и плакала. Вдруг, Блю почувствовала, что что-то тянет ее вверх. Она посмотрела вверх и увидела...\n\n...большую птицу! Птица схватила Блю своим клювом и улетела с ней. Блю очень испугалась. Она хотела вернуться в воду, но птица летела все выше и выше. \n\nБлю поняла, что ее приключение закончилось очень плохо.", "verb": "ловить"}
{"adjective": "пушистый", "features": ["содержать диалог", "быть поучительным", "иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подвал", "sha3_256": "79eb2ce4032bd4a774a4305baaf0441b1463c0a978c139724f1d92524398e5de", "story": "Жила-была маленькая девочка Маша. У Маши был пушистый котенок Мурчик. Однажды Маша играла в саду, а Мурчик спрятался. Маша искала его везде, но котенка не было видно.\n\n— Мурчик, где ты? — позвала Маша.\n\nВдруг Маша услышала тихий мяу из подвала. Она осторожно открыла дверь подвала и увидела Мурчика. Он тянулся к клубочку ниток, который висел высоко на стене.\n\n— Мурчик, не тяни нитки! — сказала Маша. — Они могут порваться, и ты упадешь.\n\nМурчик послушал Машу. Он спрыгнул с ящика, на котором сидел, и побежал к Маше. Маша погладила пушистого котенка и сказала:\n\n— Хорошо, что ты послушал меня. Теперь мы пойдем играть в саду.\n\nМаша и Мурчик вышли из подвала и весело играли на солнышке.", "verb": "тянуться"}
{"adjective": "ловкий", "features": ["быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "удивление", "sha3_256": "f31f095a09208b86ab649f8921ad0d9edadabccebf8f534bf220fc3a17f66ca3", "story": "Жила-была маленькая лисичка. Она была очень ловкая и любила играть. Однажды лисичка нашла большой, красивый цветок. Он был закрыт, как будто спал. Лисичка хотела посмотреть, что внутри. Она аккуратно тронула лепестки, и цветок начал открываться!\n\nИз цветка вышла маленькая фея. Лисичка удивилась! \"Привет, лисичка!\" - сказала фея. \"Я живу в этом цветке. Спасибо, что ты меня разбудила!\" Лисичка спросила: \"А что ты делаешь в цветке?\" Фея ответила: \"Я помогаю цветам расти и цвести!\"\n\nЛисичка подумала, что фея очень важная. Она решила помочь фее. Лисичка стала поливать цветы и петь им песенки. Цветы стали еще красивее! Фея была очень рада. \"Спасибо, лисичка!\" - сказала она. \"Ты очень добрая!\"\n\nЛисичка поняла, что помогать другим - это очень приятно. Она продолжала ухаживать за цветами, а фея помогала ей. Вместе они сделали луг самым красивым местом в лесу!", "verb": "открываться"}
{"adjective": "странный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "статуя", "sha3_256": "077b35a699ee6c3f6c757a0b4dcdfd2f65411b202da449f6e456e3aebb041f5c", "story": "Жила-была маленькая девочка Маша. Она любила играть с куклами и рисовать. Однажды Маша нашла странную статую в саду. Статуя была из камня, но выглядела как человек, только очень маленькая.\n\nМаша решила, что статуя грязная. Она взяла мыло и воду и начала стирать статую. Статуя стала чище, но Маша заметила, что она стала меньше!\n\n\"Ой, что происходит?\" - спросила Маша у статуи.\n\nСтатуя ответила маленьким голоском: \"Я волшебная статуя! Когда ты меня стираешь, я становлюсь меньше!\"\n\nМаша испугалась. Она хотела вернуть статую в прежний размер, но не знала как. Статуя стала совсем маленькой, как муравей, и исчезла в траве. Маша заплакала. Она поняла, что не нужно трогать странные вещи.", "verb": "стирать"}
{"adjective": "холодный", "features": ["иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "комар", "sha3_256": "5bed93440df10e7b91eab4a4cb1fe3769c5beeed69b0df6fd6075ca40d5f2534", "story": "Маша играла в саду. Солнце светило ярко, и Маша была очень рада. Вдруг Маша увидела комара! Он летал около её головы и жужжал.\n\n\"Ой, комар! Не рви меня!\" - закричала Маша. Комар хотел укусить Машу, но она быстро спрятала голову за руками.\n\n\"Не бойся, Маша,\" - сказал папа, который сидел на скамейке. \"Комар просто хочет поиграть.\" Папа взял Машу на руки и понёс в дом.\n\nВ доме было холодно. Маша и папа сели на диван и стали пить чай с печеньем. Комар остался на улице. Маша была рада, что папа её защитил. \n\n\"Спасибо, папа!\" - сказала Маша. \"Теперь я не боюсь комара!\"", "verb": "рвать"}
{"adjective": "уставший", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "планшет", "sha3_256": "9d009516de997e4944b815659c5876f1756883a1d54f0cf38dbd69ee996b2786", "story": "Маша играла на планшете. На планшете были яркие картинки с милыми зверями. Маша ловила зверят пальчиком. Она ловила зайчика, ловила лисичку, ловила мишку. Маша очень старалась поймать всех зверят.\n\nВдруг планшет выключился! Маша удивилась. Она посмотрела на планшет, а он был совсем черный. Маша стала грустной. Она очень хотела играть дальше.\n\nТогда к Маше подошел папа. Папа увидел, что Маша грустная. \"Что случилось?\" - спросил папа. Маша показала на планшет и сказала: \"Он не работает!\". Папа улыбнулся и сказал: \"Маша, планшет устал. Он тоже хочет спать\".\n\nМаша подумала и сказала: \"Хорошо, папа. Давай поиграем в куклы?\". Папа обрадовался. Он взял куклу и сказал: \"Давай!\". Маша и папа стали играть с куклами. Маша забыла про планшет и весело играла с папой.", "verb": "ловить"}
{"adjective": "ловкий", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь одного персонажа", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дом", "sha3_256": "0811d8c1c48344b4ab0c75e00508e8bd4f9bf96b3e5a45c4257432ca30528274", "story": "Жила-была маленькая лисичка. Она была очень ловкая и любила играть. Однажды лисичка решила построить себе новый дом. Она нашла большой камень и стала закапывать его в землю. \"Вот будет мой дом!\" - подумала лисичка.\n\nЛисичка закапывала камень, закапывала, закапывала... Но камень был очень большой, и лисичка устала. Она решила отдохнуть немного. В это время мимо пробегал зайчик. Он увидел лисичку и спросил: \"Что ты делаешь?\"\n\n\"Я строю дом,\" - ответила лисичка. \"Но камень очень большой, и я устала.\" Зайчик улыбнулся и сказал: \"Я помогу тебе!\"\n\nЗайчик и лисичка вместе закапывали камень. Они работали быстро и весело. Вскоре камень был полностью закапан, и у лисички был новый дом! Лисичка была очень рада. Она поняла, что вместе работать намного легче и веселее.", "verb": "закапывать"}
{"adjective": "интригующий", "features": ["иметь трёх персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "баня", "sha3_256": "3618af7e4ea6e14e89cf003aa04a864d4ff5e298b1d25e53212ce84c3609a0bc", "story": "Маша, Коля и их щенок Дружок любили играть в саду. Однажды они нашли интригующий предмет: маленький, круглый и блестящий.\n\n\"Что это?\" - спросила Маша. \"Может, это монетка?\" - предположил Коля. Дружок, виляя хвостом, попытался укусить блестяшку.\n\nВдруг, Дружок начал топать лапками и тянуть блестяшку к бане. \"Он хочет показать нам что-то!\" - воскликнула Маша.\n\nОни пошли за Дружком. Он остановился перед баней и начал лаять. Маша и Коля заглянули в баню и увидели... маму! Она улыбалась и держала в руках большой торт!\n\n\"Сюрприз!\" - сказала мама. \"Сегодня день рождения папы, и я испекла для него торт!\" Маша и Коля были очень рады. Оказалось, блестящая монетка была просто украшением на торте!", "verb": "топать"}
{"adjective": "агрессивный", "features": ["содержать диалог", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дело", "sha3_256": "97e738a87d23580156150352ef96d385be2454d8e9bd008ebc9d80e3fc25dd68", "story": "Миша, Маша и их щенок Дружок играли в кубики. Миша строил высокую башню, а Маша старательно разрушала её. Дружок радостно бегал вокруг, лая на падающие кубики.\n\n\"Маша, не разрушай башню!\" - сказал Миша. \"Я долго её строил!\"\n\n\"Хочу разрушать!\" - ответила Маша, хитро улыбаясь. \"Мне нравится, когда всё падает!\"\n\nДружок, виляя хвостом, подбежал к Мише и лизнул его руку. \"Дружок тоже хочет разрушать?\" - спросила Маша. \"Давай разрушим вместе!\"\n\nМиша вздохнул. \"Нет, Маша. Разрушать нехорошо. Лучше помогать строить. Посмотри, как весело мы можем играть вместе, если будем добрыми!\"\n\nМаша подумала и кивнула. \"Хорошо, Миша. Давай построим ещё одну башню, а Дружок будет охранять её!\"\n\nИ они вместе построили самую высокую башню из всех кубиков. Дружок гордо сидел рядом, охраняя их дело от агрессивных разрушителей.", "verb": "разрушать"}
{"adjective": "серо-голубой", "features": ["плохо заканчиваться", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фея", "sha3_256": "114ec9ab25fa3a0b5c49d176c0ca56ef3839fd39ca76c6a2bfe16877c8ad1efd", "story": "Жила-была маленькая фея. Ее крылья были серо-голубые, как небо перед дождем. Фея любила летать по лесу и собирать ягоды. Она всегда делилась ягодами с другими зверями.\n\nОднажды фея нашла большой, вкусный торт. Он был с ягодами и кремом. Фея очень хотела съесть торт сама, но подумала: \"Лучше я поделюсь с друзьями\".\n\nФея полетела к своим друзьям - зайчику, бельчонку и лисенку. Она позвала их попробовать торт. Но зайчик сказал: \"Я хочу весь торт для себя!\", а бельчонок добавил: \"Да, и я тоже!\". Лисенок просто молчал и смотрел на торт.\n\nФея расстроилась. Она хотела поделиться, но друзья не хотели делиться с ней. Фея грустно вздохнула и улетела прочь, оставив торт на земле.", "verb": "есть"}
{"adjective": "повар", "features": ["плохо заканчиваться", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дождь", "sha3_256": "16c97d2f57af38ec27573b9b597cb687c3086641038906cad6a9f3f61288ddc8", "story": "Жила-была маленькая девочка Маша. Маша любила играть на улице. Однажды, Маша играла в песочнице, когда увидел большой, большой дождь! Маша была мокрая.\n\nМама сказала: \"Маша, быстро раздевайся! Ты промокнешь!\" Но Маша не хотела раздеваться. Она хотела играть в песке.\n\nВдруг, из дома вышла бабушка. Бабушка была повар. Она носила большой белый колпак на голове. Бабушка сказала: \"Маша, пойдем домой! Я испеку тебе вкусный пирог!\"\n\nМаша очень любила пирог. Она побежала за бабушкой. Но когда они вошли в дом, Маша увидела, что бабушка не печет пирог. Бабушка готовит суп! Маша расстроилась. Она хотела пирог, а не суп!\n\nМаша поняла, что нужно слушаться маму. Если бы она послушалась маму и быстро разделась, она бы не промокнуло и могла бы есть вкусный пирог!", "verb": "раздеваться"}
{"adjective": "удивительный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "болото", "sha3_256": "f420670e102ca7d66542939307ac7e95ac1625da0403b098bd98c269f9b6b69c", "story": "Жила-была маленькая лисичка. Она очень любила играть в болоте. Там было много грязи, и лисичка могла прыгать и нырять, как хотела. Но однажды лисичка сильно поругалась с солнцем. Солнце светит ярко, а лисичке хотелось играть в темноте. Она сердито сказала солнцу: \"Уйди, не светит!\"\n\nСолнце обиделось и спряталось за тучи. Стало темно, и лисичка не могла больше играть. Она хотела мириться с солнцем, но оно не хотело выходить. Лисичка грустно сидела в болоте.\n\nВдруг лисичка увидела удивительный цветок. Он был яркий, с блестящими лепестками. Лисичка хотела его сорвать, но цветок сказал: \"Я волшебный! Я могу исполнить одно желание!\" Лисичка обрадовалась и закричала: \"Хочу, чтобы солнце вернулось!\"\n\nНо цветок хитро улыбнулся и сказал: \"Хорошо, но только если ты будешь играть в болоте тихо, чтобы не будить меня!\" Лисичка согласилась, и солнце вернулось. Но лисичка так хотела играть, что забыла про обещание. Она прыгала и кричала, а цветок спал. Солнце снова спряталось за тучи, и лисичка осталась одна в темноте.", "verb": "мириться"}
{"adjective": "глупый", "features": ["иметь трёх персонажей", "иметь хороший конец", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "повар", "sha3_256": "e07982bc6103fc9d3e1008765eb66b27e9f8ba836079ab1d87d7dfa8d8a8244b", "story": "Жила была маленькая девочка Маша. Она любила играть с мишкой и машинкой. Однажды Маша увидела, что повар готовит вкусный суп. \"Ух ты!\" - удивилась Маша. \"Какой вкусный суп!\"\n\nПовар улыбнулся. \"Хочешь попробовать?\" - спросил он. Маша кивнула. Она попробовала суп и сказала: \"Вкусно!\"\n\nВдруг мишка взял ложку и начал есть суп прямо из кастрюли! Маша удивилась: \"Мишка, глупый! Так нельзя!\"\n\nПовар рассмеялся. \"Не волнуйся, Маша,\" - сказал он. \"Мишка просто очень любит суп!\"\n\nМаша тоже рассмеялась. Она поняла, что мишка не глупый, просто очень голодный. Маша, мишка и повар вместе доели вкусный суп.", "verb": "удивляться"}
{"adjective": "талантливый", "features": ["иметь двух персонажей", "быть похожим на сказку", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "холод", "sha3_256": "8805508487efa61ced490a3cd0115e3df119b154713c64d83fcfaf7607b65fa4", "story": "Жила-была маленькая девочка Лиза. Она очень любила играть на улице. Однажды, Лиза гуляла в лесу и ощущала холодный ветер на своей щеке. Вдруг она увидела мишку! Мишка был большой и пушистый.\n\n— Привет, мишка! — сказала Лиза.\n\n— Привет, Лиза! — ответил мишка. — Я очень талантливый мишка. Я умею петь песни!\n\nЛиза обрадовалась. Она никогда не слышала поющих мишек! Мишка закрыл глаза и запел. Но вместо красивой песни, из его рта вылетел... снежок! Лиза рассмеялась.\n\n— Ты не поешь, а бросаешь снежки! — сказала Лиза.\n\nМишка улыбнулся. — Я не просто мишка, Лиза. Я — снежный мишка! Я умею делать из себя снежки!\n\nЛиза и снежный мишка весело играли в снежки до самого вечера.", "verb": "ощущать"}
{"adjective": "радостный", "features": ["содержать диалог", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "яблоко", "sha3_256": "7117e0cf6909d4603c903a2a297364d48c29fac4806f394c112eab55427936f3", "story": "Маша играла с красной машинкой. Машина ехала быстро, быстро, быстро! Вдруг Маша увидела Мишу. Миша грустный.\n\n— Что случилось, Миша? — спросила Маша.\n\n— Я хочу яблоко, — сказал Миша. — Но яблоко высоко!\n\nМаша посмотрела на яблоко. Яблоко висело на ветке. Маша маленькая, не достать до яблока.\n\n— Не волнуйся, Миша, я помогу! — сказала Маша. Маша стала на стул. Она потянулась к яблоку. Но яблоко всё равно высоко!\n\nВдруг, из-за дерева выскочил кот! Кот хотел яблоко! Он прыгнул и... укусил яблоко! Яблоко упало на землю. Кот убежал. Маша и Миша смотрели на яблоко. Оно было грязное. \n\n— Ой, — сказала Маша. — Теперь яблоко невкусное.", "verb": "помогать"}
{"adjective": "мокрый", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "касатка", "sha3_256": "8cb7482a8e0bfd9b42b0e0a7fb00b594b6e4053ffcefa1b5fc75369f3501333d", "story": "Жила-была маленькая рыбка по имени Филя. Филя любила плавать в синем море. Однажды, Филя услышала странный звук. \"Фью-фью-фью!\" - что это? Филя испугалась и спряталась за большой камень.\n\nИз-за камня выплыла большая, серая касатка. \"Привет, Филя!\" - сказала касатка. \"Не бойся, я не хочу тебя съесть. Я просто хочу поиграть!\" Филя выглянула из-за камня. Касатка была очень большая, но ее глаза были добрыми.\n\n\"А что мы будем делать?\" - спросила Филя. \"Я могу тебя покатать на спине!\" - предложила касатка. Филя залезла на спину касатки, и они поехали по морю. Касатка плавала очень быстро, и Филя смеялась от радости.\n\nВдруг, касатка остановилась. \"Ой, Филя, я мокрый!\" - сказала она. \"Я хочу погреться на солнышке!\" Филя удивилась. Касатка? Мокрая? \"Но ты же живешь в воде!\" - сказала Филя. Касатка рассмеялась. \"Да, но мне тоже нравится погреться на солнышке!\"\n\nФиля поняла, что даже самые большие и сильные существа могут хотеть простых вещей, как погреться на солнышке. Филя и касатка вместе полежали на берегу, греясь под теплым солнцем.", "verb": "слышать"}
{"adjective": "восхитительный", "features": ["быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рисование", "sha3_256": "159475d86fe3dc2ce54eecedf15760cdeb9765156fce2816bcbbbb9605e0eff4", "story": "Жила-была маленькая цветочная фея. Она была очень добрая и любила рисовать. Фея рисовала на лепестках цветов, и они становились яркими и красивыми.\n\nОднажды фея увидела грустный цветок. Он был маленький и не хотел распускать свои лепестки. Фея спросила: \"Почему ты грустный?\" Цветок ответил: \"Я не красивый, мои лепестки не яркие\".\n\nФея улыбнулась и сказала: \"Я помогу тебе!\" Она взяла свои волшебные краски и начала рисовать на лепестках цветка. Она рисовала солнышко, бабочек и радугу.\n\nКогда фея закончила рисование, цветок распустил свои лепестки. Они стали очень красивыми и яркими! Цветок был очень рад и благодарил фею.\n\nФея сказала: \"Все цветы прекрасны, нужно только немного волшебства!\"  Цветок был так восхитительный, что все бабочки в лесу хотели его увидеть.", "verb": "распускать"}
{"adjective": "страшный", "features": ["быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "банк", "sha3_256": "284b5db9440ae0014fdf605da5763aea27fc4da70f306757477e422e3fcef36b", "story": "Жила-была маленькая собачка по имени Тузик. Тузик очень любил играть и бегать. Однажды, гуляя по лесу, Тузик увидел большой, большой банк. Он был сделан из дерева и камня, и выглядел очень страшный! Тузик испугался и начал фыркать.\n\nИз банка вышел большой, пушистый кот. Кот был очень добрым и улыбнулся Тузику. \"Не бойся, - сказал кот, - я просто живу в этом банке. Хочешь поиграть?\" Тузик, увидев, что кот добрый, перестал фыркать и радостно залаял.\n\nКот и Тузик стали играть в мячик. Тузик бегал за мячиком, а кот его подбрасывал. Они играли долго-долго, пока не устали. Тузик понял, что страшный банк вовсе не страшный, а просто дом для доброго кота.\n\nКогда стало темно, Тузик попрощался с котом и побежал домой. Он был очень рад, что встретил нового друга. Тузик понял, что не стоит бояться незнакомых вещей, потому что они могут оказаться очень добрыми.", "verb": "фыркать"}
{"adjective": "смелый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "курочка", "sha3_256": "874a65bec11b1fde4d3fe0a564352d5e4a005f1d16751502b36a7e2878c9df0b", "story": "Жила-была смелая курочка. Она любила танцевать!  Каждый день курочка выходила на лужайку и кружилась, махала крыльями и подпрыгивала.\n\nОднажды, пока курочка танцевала, к ней подошел маленький зайчик. \"Привет, курочка! Что ты делаешь?\" - спросил зайчик. \"Я танцую!\" - ответила курочка. \"А можно я с тобой потанцую?\" - попросил зайчик.\n\nКурочка обрадовалась. \"Конечно, давай танцевать вместе!\"  Они стали кружиться и прыгать, очень весело!\n\nВдруг, из-за кустов выскочил большой волк! \"Ой, как страшно!\" - пискнула курочка. Но смелый зайчик быстро подскочил к волку и сказал: \"Не бойся, курочка! Я защищу тебя!\"\n\nВолк испугался смелого зайчика и убежал прочь. Курочка и зайчик продолжили танцевать, радуясь, что всё хорошо закончилось.", "verb": "танцевать"}
{"adjective": "бесчувственный", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кальмар", "sha3_256": "3048c39235e3119aa2e4a580985738049c7008e3bae8d9123e570f486b16ae31", "story": "Жила-была рыбка по имени Буль. Буль любила играть в прятки. Она плавала за водорослями, пряталась в ракушках, а потом выпрыгивала и кричала: \"Найди меня!\"\n\nОднажды Буль увидела большого кальмара. Кальмар был очень большой, с длинными щупальцами. Он лежал на дне, совсем бесчувственный. Буль подумала, что это отличное место для игры в прятки! Она быстро спряталась за кальмаром.\n\nБуль ждала и ждала, но никто не искал ее. Она позвала: \"Найди меня!\", но никто не отвечал. Буль стала волноваться. Она хотела выйти из-за кальмара, но не могла. Кальмар был слишком большой и тяжелый!\n\nВдруг, кальмар шевельнулся! Он медленно открыл глаза и посмотрел на Буль. Буль испугалась и хотела убежать, но было поздно. Кальмар схватил Буль своими щупальцами и...\n\n...больше никто Буль не видел.", "verb": "прятаться"}
{"adjective": "прямоугольный", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кальмар", "sha3_256": "2c8a6618def76bb1de261f4d48f80583fd065ce685ef75c531cc0b5ca0ccaa07", "story": "Жила-была рыбка по имени Буль. Буль очень любила играть. Однажды, Буль нашла прямоугольный камень. \"Вот, - подумала Буль, - я спрячу в нем своего друга кальмара!\"\n\nБуль нашла кальмара, который сидел на дне и грустил. \"Привет, кальмар!\" - сказала Буль. \"Давай играть! Я спрячу тебя в этом камне!\" Кальмар обрадовался и залез в прямоугольный камень.\n\nБуль задвинула камень под водоросли. \"Теперь тебя никто не найдет!\" - сказала Буль. Но Буль забыла, что на дне живет большой краб. Краб увидел камень и подумал: \"Что это?\"\n\nКраб подцепил камень своими клешнями и утащил его в свою нору. Буль вернулась и увидела, что камня нет. \"Где кальмар?\" - заплакала Буль. Но кальмара нигде не было видно.", "verb": "прятать"}
{"adjective": "читающий", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медведь", "sha3_256": "cab3131bb48f6b7ae740559f017f8a63f9422f74963b338e876a1c8b7e9371e6", "story": "Маша играла с кубиками. Она строила большой дом для своих мишек.  \"Вот так, вот так,\" - говорила Маша, ставя кубик на кубик.\n\nВдруг к Маше подошёл большой, пушистый медведь. Он был очень тихий и смотрел на Машу своими добрыми глазами. \"Привет, медведь!\" - сказала Маша. \"Я строю дом для своих мишек. Хочешь помочь?\"\n\nМедведь кивнул головой и взял большой кубик. Он аккуратно поставил его наверх, как Маша. \"Спасибо!\" - сказала Маша. \"Ты хороший помощник!\"\n\nНо медведь не просто помогал строить. Он взял маленький кубик и начал читать буквы на нём. \"А, Б, В...\" - бормотал медведь. Маша удивилась. \"Ты читающий медведь?\" - спросила она. Медведь улыбнулся и кивнул.\n\nМаша была очень рада. Теперь у неё был не просто помощник, а ещё и читающий друг! Они вместе построили большой, красивый дом и стали читать сказки про мишек.", "verb": "строить"}
{"adjective": "больной", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сомнение", "sha3_256": "620d6308c0f707827e32b11365b44c9c263476aa2a899b046506c452cc5f9b67", "story": "Маша играла с мишкой. Мишка был очень мягкий и пушистый. Маша любила его обнимать. Но вдруг Маша увидела, что мишка немного помятый. \"Ой, - подумала Маша, - а что если мишка теперь больной?\"\n\nМаша стала внимательно смотреть на мишку. Она трогала его лапки, носик и ушки. Мишка был такой же мягкий и пушистый. Но сомнение всё равно сидело в голове у Маши.\n\nВдруг Маша увидела, как из-за дивана выглядывает солнышко. Солнышко улыбнулось Маше и сказало: \"Не бойся, Маша! Мишка совсем не больной. Он просто немного помялся, когда ты с ним играла\".\n\nМаша обрадовалась. Она поняла, что солнышко говорит правду. Мишка был такой же милый и пушистый. Маша крепко обняла мишку и стала играть с ним снова.\n\nТеперь Маша знала, что мишка не больной, и могла спокойно играть с ним. Она была очень рада, что солнышко появилось и помогло ей разобраться в сомнении.", "verb": "появляться"}
{"adjective": "оригинальный", "features": ["плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "учёный", "sha3_256": "3ed0a7929094070006b2d71debcbd9f93d5d13480204ef419a7e15377c9edef5", "story": "Жила была маленькая девочка Маша. Она любила играть с машинками. Однажды Маша увидела странную машинку. Она была красная, с большими колёсами и двигалась очень быстро!\n\nРядом с машинкой стоял учёный. Он был в очках и с бородой. Учёный сказал Маше: \"Это моя оригинальная машинка! Она может ехать очень быстро!\".\n\nМаша захотела покататься на машинке. Учёный разрешил. Маша села в машинку и нажала на кнопку. Машинка рванула вперёд, очень быстро!\n\nМаша кричала от радости, но вдруг... машинка остановилась. Она застряла в кустах! Маша не могла выбраться. Учёный пытался вытащить машинку, но она не двигалась. Маша заплакала.", "verb": "двигаться"}
{"adjective": "круглый", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лягушка", "sha3_256": "54d079e947b8444b325e89bec6b401ec176223b904f90ef78ecc460392784e01", "story": "Жила-была маленькая лягушка. Она была зелёная и очень любила нырять в воду. Её любимое место - большой, круглый пруд. Там лягушка могла нырять целый день!\n\nОднажды лягушка увидела в пруду что-то блестящее. Она нырнула глубоко, глубоко, чтобы посмотреть, что это такое. Блестящая вещь была очень красивой! Лягушка хотела её взять, но она была слишком тяжелая. Лягушка пыталась и пыталась, но не могла вытащить блестящую вещь из воды.\n\nЛягушка ныряла и ныряла, пока не устала совсем. Она хотела выйти из воды, но не могла. Блестящая вещь была слишком тяжелой, и лягушка застряла на дне пруда.\n\nСолнце начало садиться, а лягушка всё ещё была на дне пруда. Она очень боялась и хотела домой. Лягушка поняла, что не стоит брать то, что слишком тяжело.", "verb": "нырять"}
{"adjective": "ложный", "features": ["иметь трёх персонажей", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыльцо", "sha3_256": "28d1a893aed1e7495ff4066f0d81655213402eec0a4e3375549b532daaed0d55", "story": "Солнышко светило ярко. Маша, Коля и их щенок Дружок играли на улице. Маша хотела пойти домой, но у неё не получилось.\n\n\"Ой, крыльцо опускается!\" - сказала Маша. Крыльцо было старое, и оно опускалось вниз. Маша не могла подняться по нему.\n\n\"Не волнуйся, Маша!\" - сказал Коля. \"Я помогу тебе!\" Коля взял Машу за руку и помог ей подняться по крыльцу.\n\nВдруг Дружок начал лаять. \"Гав-гав! Ложный кот!\" - лаял он. Но кот был ложным, это была просто игрушка. Дружок хотел поиграть.\n\nМаша, Коля и Дружок зашли в дом. Они были рады, что всё хорошо закончилось.", "verb": "опускаться"}
{"adjective": "скользкий", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "птичье гнездо", "sha3_256": "db22d6f7f822897a1751c17150752e18b57b9abd08a11e094e9dab01d9180e71", "story": "Маша, Коля и Миша играли в лесу. Маша нашла птичье гнездо на дереве.\n\n— Смотри, Коля, гнездо! — закричала Маша.\n\n— Да, красивое! — сказал Коля.\n\nМиша захотел посмотреть поближе. Он стал бить по дереву палкой.\n\n— Не бей! — закричала Маша. — Птицы могут испугаться!\n\nНо Миша не послушал. Он продолжал бить по дереву. Вдруг, Миша поскользнулся на мокрой траве и упал.\n\n— Ай! — закричал Миша.\n\nМаша и Коля побежали к Мише.\n\n— Ты в порядке? — спросила Маша.\n\n— Нет, — заплакал Миша. — Я ушиб ногу.\n\nМаша и Коля помогли Мише подняться. Они поняли, что бить по дереву было плохой идеей.", "verb": "бить"}
{"adjective": "опасный", "features": ["содержать диалог", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "остров", "sha3_256": "044221e52480a184cb3cb6c4ad91ab33ff12378da1e5dfbcb4eb785f31a01145", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень интересовалась всем на свете! Однажды, плывя по морю, Филя увидела большой остров.\n\n\"Ой, какой большой остров!\" - воскликнула Филя. \"Хочу туда плыть!\"\n\nРядом с Филей плавали ее друзья - краб Клешня и черепаха Шелли. \"Филя, не плыви туда!\" - сказал Клешня. \"Этот остров опасный! Там живут злые акулы!\"\n\nФиля испугалась. \"Что же делать?\" - спросила она. Шелли, мудрая черепаха, сказала: \"Мы можем обойти остров и найти безопасный путь!\"\n\nДрузья послушались Шелли и обошли опасный остров. Они нашли красивую лагуну с яркими рыбками и весело играли там весь день. Филя была рада, что послушалась своих друзей.", "verb": "интересоваться"}
{"adjective": "захватывающий", "features": ["содержать диалог", "иметь двух персонажей", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кресло", "sha3_256": "d547d093596976f5b9208c4dcb3c19c7e999a5402d709cff8a8da160e9e7f4df", "story": "Маша сидела на кресле и смотрела на большой ящик. Ящик был закрыт, и Маша очень хотела его открыть.\n\n\"Мама, можно я открою ящик?\" спросила Маша.\n\n\"Нет, Маша,\" ответила мама. \"В этом ящике есть вещи, которые тебе не нужны. Они могут быть опасными.\"\n\nМаша очень расстроилась. Она хотела посмотреть, что внутри. Ящик выглядел так интересно! Маша решила, что мама не знает, что там внутри. Может быть, там спрятаны захватывающие игрушки!\n\nМаша встала с кресла и подошла к ящику. Она потянула ручку, и ящик открылся! Внутри лежали блестящие вещи, которые Маша никогда не видела. Она взяла одну из них в руки.\n\nВдруг, Маша почувствовала боль! Она посмотрела на свою руку, и увидела, что она порезалась острым предметом из ящика. Маша заплакала. Мама услышала плач и быстро прибежала. Она увидела, что случилось, и сказала: \"Маша, я же говорила, что в ящике есть опасные вещи. Теперь ты ранена.\"", "verb": "открываться"}
{"adjective": "пьющий", "features": ["иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "касатка", "sha3_256": "bfa80f51d8ed0e81dc405b4a39e8fc0a38b18ea28e48e190468bf5cfb1eb5a93", "story": "Жила-была маленькая рыбка по имени Блю. Блю плавала в большом синем море. Однажды, Блю увидела большую касатку. Касатка была очень большая и сильная. Блю испугалась и спряталась за большой камень.\n\nКасатка увидела Блю и сказала: \"Привет, Блю! Не бойся, я не хочу тебя обидеть. Я просто пьющий\". Блю не понимала, что значит \"пьющий\". Она кивнула головой, показывая, что она слушает.\n\nКасатка улыбнулась и сказала: \"Я пью воду, чтобы быть сильной и здоровой. Как ты?\" Блю сказала: \"Я тоже пью воду, чтобы быть сильной и здоровой!\" Касатка кивнула головой и сказала: \"Молодец, Блю! Вода очень важна для всех\".\n\nБлю больше не боялась касатки. Она поняла, что касатка добрая и просто хочет пить воду, как и она. Блю и касатка стали друзьями и часто плавали вместе в большом синем море.", "verb": "кивать"}
{"adjective": "любознательный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пожарный", "sha3_256": "89bcfe5763a6f74b1c8917dc36518e19b7cb88ce9de0081a62dc0c0a6c91b14b", "story": "Жила-была любознательная лисичка. Она всё время хотела знать, что спрятано под землёй. Однажды лисичка увидела пожарного, который копал яму. \n\n\"Что ты копаешь?\" - спросила лисичка. \"Я копаю яму для воды,\" - ответил пожарный. \"Вода нужна, чтобы тушить огонь.\" Лисичка подумала: \"Интересно! Я тоже хочу копать!\"\n\nПожарный ушёл, а лисичка начала копать свою яму. Она копала и копала, пока не устала.  Лисичка решила, что её яма уже большая и глубокая. Она хотела посмотреть, что там внизу.\n\nЛисичка залезла в яму, но не смогла выбраться. Она звала на помощь, но никто не слышал. Лисичка сидела в яме и плакала. Она поняла, что не нужно копать без взрослых.", "verb": "копать"}
{"adjective": "теплый", "features": ["быть похожим на сказку", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цель", "sha3_256": "24794a3a6b3121b30b6f2c247646c09c4039b35da2902c8753a87c512207c87f", "story": "Жила-была маленькая лисичка. Она очень любила строить домики из веток и листьев. Однажды лисичка решила построить самый большой и красивый домик во всем лесу. \"Этот домик будет моя цель!\" - подумала лисичка.\n\nОна собирала ветки, листья, мох и камни. Строила и строила, пока не устала совсем. Наконец, домик был готов! Он был большой, теплый и уютный. Лисичка была очень рада.\n\nВдруг из-за дерева вышла большая, сердитая волчица. \"Этот домик мой!\" - прорычала волчица. Лисичка испугалась. \"Но я его построила сама!\" - сказала она.\n\nВолчица рассмеялась. \"Я сильнее тебя! Этот домик теперь мой!\" Лисичка заплакала. Вдруг, из домика выскочил маленький зайчик. \"Не плачь, лисичка!\" - сказал он. \"Я видел, как ты строила этот домик. Он твой!\"\n\nВолчица хотела было возразить, но зайчик быстро забежал в домик и вернулся с чем-то в лапках. \"Вот, лисичка, возьми это!\" - сказал он, протягивая лисичке маленький, блестящий камешек. \"Это волшебный камешек. Он сделает тебя сильной!\" Лисичка взяла камешек и почувствовала, как ее силы увеличиваются. Она стала такой сильной, что смогла оттолкнуть волчицу и защитить свой домик.", "verb": "строить"}
{"adjective": "закрытый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "художник", "sha3_256": "b4a1eed1aecbe3429e3adbd0568f28d401da23a4ee391c79aa9db6d76ae8ed5c", "story": "Маша была маленькой девочкой. Она любила рисовать. Маша хотела быть художником! Однажды мама сказала: \"Маша, пойдем готовить вкусный пирог!\". Маша обрадовалась. Она очень любила есть пирог!\n\nМама достала из шкафа большую миску. В ней лежали мука, сахар и яйца. Мама начала мешать все ложкой. Маша помогала маме. Она добавляла в миску ягоды и кусочки шоколада.\n\n\"Вот так, Маша, ты настоящий помощник!\", - сказала мама. Потом мама поставила миску в закрытый шкаф. \"Пирог будет готов к вечеру\", - сказала мама.\n\nМаша хотела посмотреть на пирог. Она открыла шкаф, но там не было миски! Маша удивилась. \"Мама, где пирог?\", - спросила она. Мама улыбнулась. \"Пирог спрятался! Он хочет быть сюрпризом!\".\n\nМаша засмеялась. Она поняла, что мама просто хотела ее удивить. Маша с нетерпением ждала вечера, чтобы попробовать вкусный пирог-сюрприз!", "verb": "готовить"}
{"adjective": "оливковый", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дельфин", "sha3_256": "8d6c72cf85c86b6eb39f5a464b0cc9e3298890f0bed76a25274f7061d6685c7d", "story": "Маша и папа гуляли по берегу моря. Солнце светило ярко, а вода блестела, как стекло.\n\n— Папа, смотри! — закричала Маша, указывая пальчиком на воду.\n\nТам, недалеко от берега, плавал дельфин. Его спинка была серой, а бочок — оливковым. Дельфин прыгал из воды, показывая свою улыбку.\n\n— Какой красивый дельфин! — сказал папа. — Давай будем наблюдать за ним.\n\nМаша и папа долго смотрели на дельфина. Он играл в воде, нырял и выпрыгивал. Маше было очень весело наблюдать за его забавными движениями.", "verb": "наблюдать"}
{"adjective": "шелковистый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дождь", "sha3_256": "e383c852fa51afdc4f44225996762d4a6c69ab992cd033c185ea207f510d4810", "story": "Жила-была маленькая девочка Маша. Она очень любила сажать цветы.  Маша сажала красные розы, жёлтые тюльпаны и синие фиалки. Однажды Маша решила посадить шелковистый цветок, который нашла в лесу.\n\nМаша посадила цветок и полила его водой.  Вдруг начался сильный дождь! Маша испугалась, что её шелковистый цветок погибнет.\n\n\"Не бойся, Маша!\" - сказал маленький гномик, который сидел под листом. \"Этот цветок любит дождь!\"\n\nМаша посмотрела на цветок. Он рос и становился всё больше и больше!  Вдруг цветок заговорил: \"Спасибо, Маша, что посадила меня! Я - волшебный цветок, и я исполню твоё желание!\"\n\nМаша удивилась. \"Я хочу, чтобы все дети на свете были счастливы!\" - сказала она.  Волшебный цветок улыбнулся и сказал: \"Желание исполнено!\"", "verb": "сажать"}
{"adjective": "кричащий", "features": ["иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овечка", "sha3_256": "a330307bcd24906dc37d96db989df5d0776573e8076c0de1a3dc5b1e4cc55a1f", "story": "Маша играла с куклой. Кукла была овечкой. Маша любила свою овечку. Она гладила ее мягкую шерстку и говорила: \"Ты моя милая овечка!\".\n\nВдруг, из-за двери раздался кричащий звук. Маша испугалась. Она быстро посмотрела на дверь. Там стоял ее брат, Петя. Он был очень расстроен.\n\n\"Что случилось?\" - спросила Маша. Петя показал на свою ногу. \"Я ушиб ногу!\" - сказал он. Маша почувствовала жалость к брату.\n\nМаша взяла свою овечку и обняла Петю. \"Не плачь,\" - сказала она. \"Овечка будет с тобой. Она тебя утешит.\" Петя улыбнулся. Маша почувствовала, что ее брат уже не так грустит.", "verb": "чувствовать"}
{"adjective": "ласковый", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кухня", "sha3_256": "2562818722d2832bd985669e00502afe25c35b51846f663bf7875098b1a49d94", "story": "Мама-курочка сидела на яйцах в тёплом гнезде. Она высиживала своих малышей.  Мама очень ждала, когда они вылупятся. Рядом с гнездом на кухне готовила еду бабушка. Она пела ласковые песенки, чтобы мама-курочка не скучала.\n\nВдруг, из гнезда раздался писк! Мама-курочка очень обрадовалась. Один маленький цыплёнок вылупился! Он был жёлтый и пушистый. Мама-курочка ласково грела его крыльями.\n\nНо тут, из-за шкафа, выскочил кот! Он хотел поймать цыплёнка. Мама-курочка испугалась и закричала. Бабушка услышала крик и быстро побежала на кухню. Она взяла котёнка на руки и сказала ему: \"Нет, котёнок, нельзя обижать цыплёнка!\".\n\nКотёнок мяукнул и стал ласково лизать бабушкину руку. Оказалось, он просто хотел поиграть! Бабушка посадила котёнка рядом с мамой-курочкой. Котёнок стал греть цыплёнка своим пушистым тельцем. Мама-курочка была очень рада.\n\nТеперь у цыплёнка был не только мама, но и ласковый друг - котёнок!", "verb": "высиживать"}
{"adjective": "свистящий", "features": ["быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шмель", "sha3_256": "ac84c4f3d2e2fdff7e18d191096355b990c5b1511651e545a658a0715df8eb2a", "story": "Жил был маленький петушок. Он был очень гордый и любил кукарекать громко-громко. \"Ку-ка-ре-ку! Я самый сильный!\", - кричал он всем на деревне.\n\nОднажды, маленький петушок увидел шмеля. Шмель летел быстро, свистящим голосом. \"Вот кто сильный!\", - подумал петушок. \"Я хочу быть таким же!\"\n\nПетушок решил, что если он будет летать, как шмель, то станет самым сильным на свете. Он взмахнул крыльями, но только упал на землю. Шмель пролетел мимо, весело жужжа.\n\nПетушок грустно посмотрел на шмеля. \"Я не могу летать\", - подумал он. Вдруг, он услышал страшный звук. Это был волк! Он бежал прямо к петушку!\n\nПетушок испугался и хотел убежать, но волк был слишком быстр.  Он схватил петушка и унес в лес.  Петушок понял, что быть сильным не значит уметь летать или кукарекать громко. Быть сильным значит быть умным и осторожным.", "verb": "кукарекать"}
{"adjective": "сытый", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "страна", "sha3_256": "9c576594b3821a4aa5c92c3525ff7428af55ba04082402db47fd7da0a574ac34", "story": "Жила-была девочка Маша. У Маши был мишка и щенок. Однажды они играли в догонялки в большой стране игрушек. Маша бегала, мишка прыгал, а щенок лаял и лизал Машу в нос.\n\n—  Ой, смешно! — смеялась Маша. — Давай есть!\n\nОни сели за стол и съели много вкусных печенек. Маша, мишка и щенок были сытые и счастливые.\n\nВдруг, дверь в комнату распахнулась, и вошел большой, страшный волк! Он рычал и смотрел на Машу, мишку и щенка.\n\n—  Ой, страшно! — закричала Маша.\n\nВолк схватил мишку и щенка и убежал! Маша заплакала. Она очень скучала по своим друзьям.", "verb": "смеяться"}
{"adjective": "правильный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "белка", "sha3_256": "9e487f81bb65008bb717032f23234e3eb9e688c0ea37f3a061084fb0a0940093", "story": "В лесу жила маленькая белка. Она очень любила здороваться. Когда встречала зайчика, говорила: \"Привет, зайчик!\" Когда видела птичку, кричала: \"Здравствуй, птичка!\"\n\nОднажды белка увидела большого медведя. Медведь был грустный. Белка хотела поздороваться, но не знала, как. Она подумала: \"Медведь большой, а я маленькая. Может, нужно поздороваться по-другому?\"\n\nБелка сделала глубокий вдох и сказала медведю: \"Привет, мишка! Как дела?\" Медведь удивился. Никто никогда не здоровался с ним так вежливо. Он улыбнулся и ответил: \"Спасибо, белка! У меня всё хорошо. А у тебя?\"\n\nБелка была рада, что нашла правильный способ поздороваться. С тех пор она всегда здоровалась с медведем так же вежливо, и они стали лучшими друзьями. \n\nА знаешь, что самое удивительное? Медведь, оказывается, был не грустный, а просто очень стеснительный! Он боялся, что никто не захочет с ним дружить. Но белка показала ему, что быть добрым и вежливым - это очень важно!", "verb": "здороваться"}
{"adjective": "невкусный", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "судак", "sha3_256": "63b56968299a9072b492683d63c78b18507c42bb3e72dd086e23c82a5a9a5075", "story": "Маша гуляла по лесу. Солнце светило ярко, птички пели, а листики на деревьях шелестели. Вдруг Маша увидела рыбку! Она лежала на берегу реки.\n\n—  Привет, рыбка! — сказала Маша.\n\nРыбка была большой и серой.\n\n—  Привет, — прошептала рыбка. — Я судак.\n\n—  Ты вкусная? — спросила Маша.\n\nСудак покачал головой.\n\n—  Нет, я невкусный. Лучше меня не есть, — сказал судак.\n\nМаша улыбнулась.\n\n—  Хорошо, — сказала она. — Я пойду искать ягоды.\n\nМаша побежала дальше по лесу, а судак остался лежать на берегу.", "verb": "шелестеть"}
{"adjective": "удивительный", "features": ["иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "станция", "sha3_256": "10f9f4962c96be91309b448422e03f10a8e17ec415f58b17288662f4130ca16d", "story": "Маша, Коля и их собака Дружок ехали в поезде. Поезд ехал долго, долго. Наконец, поезд остановился на большой станции.\n\n\"Ура! Мы приехали!\" - закричал Коля. Маша расстегивала свой рюкзак, чтобы достать вкусные бутерброды. Дружок вилял хвостом, потому что был очень рад.\n\nНа станции было много людей. Маша увидела удивительный фонтан с рыбами! Рыбы плавали в воде и весело брызгали. Дружок лаял на рыб, потому что хотел поиграть.\n\nКоля взял Машу за руку и они пошли гулять по станции. Они смотрели на поезда, которые приезжали и уезжали. Дружок бегал рядом и нюхал все вокруг.\n\nМаша, Коля и Дружок были очень рады, что приехали на станцию. Это было удивительное путешествие!", "verb": "расстегивать"}
{"adjective": "фиолетовый", "features": [], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "огород", "sha3_256": "4ec16d695f9b92d79b791c7b7db2f6312f4063044f9b89e93ca28e3ef8997dee", "story": "Мама посадила в огороде много разных овощей. Там росли красные помидоры, жёлтые огурцы и зелёный лук. Мама рассказывала мне, что скоро мы будем есть все эти вкусные овощи.\n\nОднажды я гулял по огороду и увидел что-то фиолетовое. Я подошёл поближе и увидел фиолетовый цветок! Он был очень красивый, с большими лепестками. Я показал цветок маме, и она сказала, что это цветок баклажана.\n\nМы с мамой сорвали баклажан и принесли его в дом. Мама сказала, что из него можно сделать вкусный суп. Я очень обрадовался, потому что люблю суп!\n\nВечером мы все вместе ели суп из баклажана. Он был очень вкусный! Я съел всю свою тарелку и попросил ещё.", "verb": "рассказывать"}
{"adjective": "отзывчивый", "features": ["содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дракон", "sha3_256": "399ef87bc02fca3a6730e1e952fcff332187ebe1608b074489755f29b2c5b9ae", "story": "Жила-была маленькая девочка по имени Маша. Однажды Маша гуляла в лесу и увидела дракона! Дракон был большой и зелёный, с острыми зубами и крыльями. Маша испугалась, но дракон улыбнулся ей и сказал: \"Привет, Маша! Не бойся, я добрый дракон\".\n\nМаша спросила: \"Ты правда добрый?\" Дракон кивнул головой и сказал: \"Да, я очень отзывчивый. Я всегда помогаю тем, кто в беде\". Маша обрадовалась и сказала: \"Ура! Я рада, что ты добрый\".\n\nДракон взял Машу на спину и полетел с ней по лесу. Они видели красивых бабочек, пели песни с птицами и играли с зайчиками. Маша очень весело провела время с драконом.\n\nКогда солнце начало садиться, дракон посадил Машу на землю и сказал: \"Спасибо, что поиграла со мной. Помни, что доброта всегда побеждает зло\". Маша улыбнулась и побежала домой, рассказывая всем о своём новом друге - добром и отзывчивом драконе.", "verb": "улыбаться"}
{"adjective": "безопасный", "features": ["иметь двух персонажей", "содержать диалог", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "птичье гнездо", "sha3_256": "7380da6a64198a8b2c0ce67843332f6df547d213059feeee26aa813393d98c0a", "story": "Солнышко светило ярко. Маленький цыплёнок Чик пищал и бегал по двору. Он увидел большое дерево с уютным гнездом на ветке.\n\n\"Мама, мама! Смотри, гнездо!\" - пищал Чик.\n\nМама-курица подошла к дереву. \"Это птичье гнездо, Чик. Там живут пташки. Нельзя туда лезть, это опасно!\"\n\nЧик не послушал маму. Он хотел посмотреть, что внутри гнезда. Он взлетел на ветку и заглянул внутрь. Вдруг, большой петух увидел Чика. \"Кукареку!\" - закричал петух и взмахнул крыльями.\n\nЧик испугался и упал с ветки. Он ушибся и заплакал. Мама-курица прибежала и обняла его. \"Я говорила, что это опасно, Чик. Теперь ты ушибся. Нужно всегда слушать маму!\"", "verb": "кукарекать"}
{"adjective": "земной", "features": ["иметь двух персонажей", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стена", "sha3_256": "93fa25dd37613185903ef0ebd051b665e4492308f3ad732d21bb5d9d00124142", "story": "Жила-была маленькая мышка по имени Пик. Пик очень любила играть в прятки. Она могла спрятаться за игрушкой, под одеялом, а иногда даже за мамой!\n\nОднажды Пик решила поиграть в прятки со своим другом, зайчиком по имени Пушик. Пушик спрятался за большой земной стеной. Пик долго искала его, заглядывала за каждый кустик, под каждый камень, но Пушика нигде не было видно.\n\nПик уже хотела сдаться, когда услышала тихий смешок. Она посмотрела на стену и увидела Пушика! Он сидел на вершине стены, улыбаясь. \"Как ты сюда забрался?\" - удивилась Пик.\n\nПушик хитро подмигнул. \"Я не прятался за стеной, я забрался на нее!\" - сказал он. Пик поняла, что Пушик обхитрил ее. Теперь она знала, что нужно искать не только за предметами, но и на них!\n\nС тех пор Пик всегда смотрела вверх, когда играла в прятки. А Пушик научился не только прятаться, но и думать, как обхитрить своих друзей.", "verb": "скрываться"}
{"adjective": "большой", "features": ["быть поучительным", "иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дерево", "sha3_256": "953564042a33b3c7dc8b55767dcbfcb7f245cfea5f5e353c2362c3e3902cf923", "story": "Жила-была маленькая птичка. Она любила сидеть на большом дереве и смотреть на мир. Однажды, птичка увидела красивую бабочку. Бабочка витала в воздухе, словно яркая звездочка.\n\n\"Привет, бабочка!\" - сказала птичка. \"Ты такая красивая! Как ты летаешь так высоко?\"\n\nБабочка улыбнулась. \"Это просто! Я машу крыльями и лечу! Хочешь, я научу тебя?\"\n\nПтичка очень обрадовалась. Она всегда хотела летать высоко, высоко, как бабочка. Бабочка показала птичке, как махать крыльями. Птичка старалась, старалась, но никак не могла взлететь.\n\nВдруг, ветер подул очень сильно. Птичка потеряла равновесие и упала с дерева прямо на землю. Бабочка улетела, а птичка осталась лежать на земле, грустная и раненная.", "verb": "витать"}
{"adjective": "песочный", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыльцо", "sha3_256": "e78567416edcd4c891385a1c3822dbcf21aff8687b3d4b1192872bcbbe5ae515", "story": "Жила-была маленькая девочка Маша. Она любила играть на улице. Однажды Маша играла с песочным ведром. Ведро было желтое, как солнышко! Маша строила из песка большой замок.\n\nВдруг Маша увидела, что на крыльце ее дома поднимается большая, пушистая кошка. Кошка была серой, как тучка. Она мяукала и смотрела на Машу своими зелеными глазами.\n\nМаша бросила песочное ведро и побежала к кошке. \"Привет, киска!\" - сказала Маша. Кошка потерлась о ее ножки и мурлыкала. Маша поняла, что кошка хочет поиграть.\n\nМаша взяла кошку на руки и понесла ее на крыльцо. Там они вместе играли с песком. Кошка ловила маленькие камешки, а Маша строила из песка башни. Они были очень счастливы!\n\nКогда солнышко начало садиться, Маша поцеловала кошку в носик и проводила ее домой. Маша знала, что завтра они снова будут играть вместе.", "verb": "подниматься"}
{"adjective": "любимый", "features": ["быть поучительным", "быть похожим на сказку", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "окно", "sha3_256": "6f60b7bd0517427c52965378c180dac395bc412a771f9a81bda9200d4c4eaa98", "story": "Жила-была маленькая девочка Маша. У Маши было любимое окно. Она любила смотреть из него на улицу. Маша знала, что за окном живут птички, бегают собачки и ездят машины.\n\nОднажды Маша увидела из окна красивую бабочку. Бабочка сидела на цветке и махала крылышками. Маша очень хотела поймать бабочку. Она открыла окно и побежала за ней.\n\nМаша бежала и бежала, а бабочка улетала все дальше. Маша не знала, что делать. Она забежала в лес и потерялась. Бабочка улетела, а Маша осталась одна.\n\nМаша плакала и звала маму. Но мама ее не слышала. Маша очень пожалела, что побежала за бабочкой. Она знала, что нужно было оставаться дома.", "verb": "знать"}
{"adjective": "бодрствующий", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "оборона", "sha3_256": "f674d0348b566462c59f2fdde38244b68b96dcaaf8be83d57086539ded890c79", "story": "Миша играл с машинкой. Машина красная, быстрая!  Вдруг к Мише подошёл кот Васька. Васька хотел поиграть.\n\n— Миша, дай поиграть! — мяукнул Васька.\n\n— Нет! Это моя машинка! — сказал Миша.\n\nВаська рассердился. Он хотел укусить Мишу за руку, чтобы забрать машинку. Но Миша быстро спрятал руку за спину.\n\n— Не трогай меня! — крикнул Миша.\n\nВ комнату вошла мама. Она увидела, что Васька хочет укусить Мишу.\n\n— Васька, нет! Нельзя кусаться! — сказала мама.\n\nВаська посмотрел на маму, потом на Мишу. Он хотел поиграть, но Миша не давал. Васька был бодрствующий и хотел играть. Что же будет дальше?", "verb": "укусить"}
{"adjective": "уникальный", "features": ["плохо заканчиваться", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "футбольное поле", "sha3_256": "e8b939fa4630cdcfb25bcf8e13d0db5077b0a6b71a916865147ad9b829f8532b", "story": "Солнышко светило ярко. Маша и Миша играли на большом зелёном поле.\n\n— Давай купаться! — закричал Миша.\n\n— Нет, Миша, здесь не река! — ответила Маша.\n\nМиша увидел уникальное дерево. Оно было очень большим и имело красные яблоки.\n\n— Посмотри, Маша, яблоки! — сказал Миша. Он хотел сорвать яблоко, но ветка была очень высоко. Миша попытался допрыгнуть, но упал.\n\nМаша побежала к Мише. Он плакал. Маша хотела помочь, но не знала как.", "verb": "купаться"}
{"adjective": "говорящий", "features": ["содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "наказание", "sha3_256": "d7ba0619669f49c64334d1f812895becb96fa87e57d679a3cb73c659a10fda0c", "story": "Маша играла с плюшевым мишкой. Мишка был очень мягкий и пушистый. Маша виляла его лапками и говорила: \"Мишка, пойдем гулять!\".\n\nВдруг раздался голос: \"Маша, не виляй мишку! Это наказание!\". Маша испугалась. Она посмотрела вокруг, но никого не увидела.\n\n\"Кто это?\", спросила Маша.\n\n\"Я говорю!\", ответил голос. Маша увидела, что мишка говорит! Его пушистая мордочка двигалась, и из нее выходил голос.\n\n\"Мишка, ты говоришь?\", удивилась Маша. Мишка кивнул. \"Я могу говорить, когда ты виляешь мои лапки\", - сказал он. Маша обрадовалась. Теперь у нее был говорящий мишка!", "verb": "вилять"}
{"adjective": "треугольный", "features": ["содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "голова", "sha3_256": "3b8706118f87c6020d60897b3bfccbc5c80e7eace09b7763edc88f5a028d45ba", "story": "Солнышко светило ярко. Маша играла с мячиком. \n\n— Смотри, Миша! — крикнула Маша, кидая мячик высоко. Мячик мелькал в воздухе, как птичка.\n\nМиша смотрел на мячик. У него была треугольная голова. \n\n—  Маша, дай мне мячик! — попросил Миша.\n\nМаша поймала мячик и бросила его Мише. Миша поймал мячик и улыбнулся.", "verb": "мелькать"}
{"adjective": "сердитый", "features": ["быть поучительным", "содержать диалог", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "девочка", "sha3_256": "5678017d2d5f60af9bb9117221b079ff830dcfb9f08479696cba39d63376f062", "story": "Жила-была девочка Маша. У Маши был красный мячик. Маша очень любила играть с мячиком. Однажды Маша играла в парке. Там были еще два мальчика, Коля и Ваня. Они тоже хотели играть с мячиком.\n\n\"Дай мне мячик!\" - сказал Коля. \"Нет, мой мячик!\" - ответила Маша. Ваня тоже захотел поиграть. \"Хочу мячик!\" - закричал он. Маша стала сердитой. \"Мой мячик! Не дам!\"\n\nКоля и Ваня стали драться с Машей. Они хотели забрать мячик. Маша плакала. Она не хотела делиться. Но Коля и Ваня были сильнее. Они отняли мячик у Маши.\n\nМаша побежала домой и больше не хотела играть. Она была очень грустная.", "verb": "драться"}
{"adjective": "неизвестный", "features": ["иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "потолок", "sha3_256": "6eb0bb7cf08bb86bd87aba5e7bdbe21fca95390aa3cdcb7ff6db15c932210920", "story": "Маша и Миша играли в комнате. Маша смотрела на потолок.\n\n— Миша, смотри! — сказала Маша. — На потолке что-то есть!\n\nМиша посмотрел на потолок. Там была маленькая дырочка.\n\n— Что это? — спросил Миша.\n\n— Не знаю, — ответила Маша. — Давай учиться, что это такое!\n\nМаша взяла стул и стала на него. Она хотела посмотреть в дырочку.\n\n— Ой! — закричала Маша. — Там кто-то есть!\n\nМиша испугался. Но потом он увидел, что из дырочки выглядывает маленький котенок.\n\n— Это не страшный, — сказал Миша. — Это просто кот!\n\nМаша спустилась со стула. Она и Миша стали играть с котенком.\n\n— Мы узнали что-то новое! — сказала Маша. — В дырочке был не страшный зверь, а милый котенок!\n\nМиша кивнул. Он понял, что не нужно бояться неизвестного.", "verb": "учиться"}
{"adjective": "желтый", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цыплёнок", "sha3_256": "04a6d04427a9f5a2919b8226458a66eca6cbd1fe5ba76e80f468ad524dc0e14f", "story": "Жила-была маленькая курочка. У неё был жёлтый цыплёнок. Курочка очень любила своего цыплёнка.\n\nОднажды цыплёнок убежал от курочки. Он хотел играть с бабочками. Курочка сердилась. \"Цыплёнок, вернись!\" - кричала она.\n\nЦыплёнок не слушал курочку. Он играл с бабочками и не хотел идти домой.\n\nВдруг, цыплёнок увидел лисичку. Лисичка хотела съесть цыплёнка! Цыплёнок испугался и закричал: \"Курочка, помоги!\"\n\nКурочка услышала крик цыплёнка и прибежала на помощь. Она отпугнула лисичку и обняла своего цыплёнка. Цыплёнок больше не сердил курочку. Он понял, что нужно слушаться маму.", "verb": "сердиться"}
{"adjective": "непрозрачный", "features": ["быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стриж", "sha3_256": "d632301be5e785468b70659e82d97f5e31b5beca2336140d56aa074439f43c59", "story": "Маленький стриж сидел на ветке. Он был очень голодный. Мама стриж принесла ему вкусный червячок. \"Соси, малыш,\" - сказала мама стриж. Малыш стриж хотел сосать червячка, но он был непрозрачный! Малыш стриж не видел, где его сосать.\n\nМалыш стриж расстроился. Он хотел есть, но не знал, как. Он посмотрел на маму стриж. \"Мама, я не могу найти, где сосать червячка,\" - сказал малыш стриж. Мама стриж улыбнулась. \"Не бойся, малыш,\" - сказала она. \"Просто нужно открыть клюв пошире!\"\n\nМалыш стриж послушал маму. Он открыл клюв пошире, и червячок исчез! Малыш стриж удивился. \"Где червячок?\" - спросил он. Мама стриж рассмеялась. \"Он уже в твоем животике!\" - сказала она. Малыш стриж был очень рад. Он понял, что нужно просто доверять маме.\n\nС тех пор малыш стриж всегда слушал маму. Он знал, что она всегда поможет ему. А червячки? Они всегда были вкусными, даже если были непрозрачные!", "verb": "сосать"}
{"adjective": "пищащий", "features": ["быть поучительным", "содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поиск", "sha3_256": "623015f2fc29bd51457dfd2a4be324879da42cbc06ea367d3482f3f0049c66e7", "story": "Жила-была маленькая птичка. Она любила петь и летать по лесу. Однажды птичка потеряла свой любимый пищащий мячик. Она искала его везде: под листьями, за ветками, в траве.\n\n\"Где мой мячик?\" - спрашивала птичка у бабочки. Бабочка махала крыльями и отвечала: \"Я не знаю, птичка. Я видела только цветы!\"\n\nПтичка грустила. Ей очень хотелось поиграть с пищащим мячиком. Вдруг, она услышала тихий писк. \"Пи-пи-пи!\" - звучало из-под большой шишки. Птичка осторожно отодвинула шишку и увидела... маленького ежика!\n\n\"Привет, птичка!\" - сказал ежик. \"Я нашел твой мячик! Он очень пищащий, мне нравится!\" Птичка обрадовалась. Она поняла, что ежик просто хотел поиграть. Теперь они вместе пищали мячиком и весело играли в лесу.", "verb": "спрашивать"}
{"adjective": "ловкий", "features": ["иметь двух персонажей", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "развитие", "sha3_256": "e170d1142466ff2302deb4eae09837a2b5a36eb2e6d130553a5fe645ea5f1067", "story": "Жила-была маленькая лисичка. Она очень хотела быть большой и ловкой, как ее мама. Мама лисичка умела быстро бегать, высоко прыгать и ловко ловить рыбок.\n\nОднажды лисичка увидела, как мама учит ее брата прыгать через ручей. \"Я тоже хочу прыгать!\" - сказала лисичка. \"Ты еще маленькая,\" - ответила мама. \"Твое развитие еще не закончено. Ты можешь упасть и пораниться.\" Но лисичка не хотела слушать. \"Я хочу возражать!\" - закричала она.\n\nЛисичка побежала к ручью и попыталась прыгнуть. Но у нее не получилось. Она упала прямо в воду! Мама лисичка быстро прибежала и вытащила ее из воды. \"Я говорила, что ты еще маленькая,\" - сказала мама грустно. Лисичка заплакала. Она очень хотела быть большой и ловкой, как мама, но теперь она была мокрой и расстроенной.\n\nМама лисичка обняла свою дочку. \"Не расстраивайся,\" - сказала она. \"Ты будешь большой и ловкой, когда подрастешь. А пока, лучше помогай мне ловить рыбок.\" Лисичка вытерла слезы и кивнула. Она знала, что мама права.", "verb": "возражать"}
{"adjective": "тонкий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пилот", "sha3_256": "ea7a3cc020cdbfcffde87533b41241513403b6cc56dce8b2979e66e9ed125267", "story": "Маша и Миша играли в песочнице. Маша строила большой замок, а Миша катал машинку по песку. Вдруг к ним подошёл папа.\n\n\"Смотрите, дети! - сказал папа. - Смотрите, как самолёт взлетает!\"\n\nМаша и Миша подняли головы и увидели большой самолёт в небе. Он был такой большой, что казался совсем близко.\n\n\"А кто управляет самолётом?\" - спросила Маша.\n\n\"Это пилот,\" - ответил папа. \"Он сидит в кабине и управляет самолётом.\"\n\nВдруг Миша увидел что-то странное. \"Папа, смотри! - крикнул он. - У самолёта тонкие крылья!\"\n\nПапа посмотрел внимательно. \"Да, ты прав, Миша! - сказал он. - Это не настоящий самолёт, это просто воздушный змей!\"\n\nМаша и Миша рассмеялись. Они были рады, что папа научил их отличать настоящий самолёт от воздушного змея.", "verb": "взлетать"}
{"adjective": "восхищенный", "features": ["иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улитка", "sha3_256": "f3c9ebe6ee8ab4770618addb7792e8198eefa4fc6d0c48954cd71f105e3b0864", "story": "Маша играла с куклой. Вдруг к ней пришла улитка. Она ползла очень медленно. Маша сердилась. \"Улитка, уходи! Ты мешаешь мне играть!\"\n\nУлитка остановилась и посмотрела на Машу своими маленькими глазками. \"Я хочу поиграть с тобой,\" - сказала улитка тихим голосом.\n\nМаша удивилась. Она никогда не думала, что улитка хочет играть. \"Но ты ползаешь так медленно,\" - сказала Маша.\n\nУлитка улыбнулась. \"Я могу показать тебе что-то очень интересное!\" - сказала она. Улитка медленно поползла к большому цветку. Маша была восхищена! Цветка она никогда не видела. Он был очень красивым, с яркими лепестками.\n\nМаша поняла, что не нужно сердиться на улитку. Она решила играть с ней. Вместе они смотрели на красивый цветок и весело болтали.", "verb": "сердиться"}
{"adjective": "медленный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коралл", "sha3_256": "85a4f0218451a194d87888e0d3c912768617e9a657fc0ce9b6dcdaa606a2c91b", "story": "Жила-была маленькая рыбка по имени Филя. Филя любила играть с шариком. Шарик был красным и круглым. Филя катила шарик по дну моря.\n\nОднажды Филя катила шарик и увидела красивую ракушку. Ракушка была розовой и блестящей. \"Ой, какая красивая!\" - сказала Филя. Она хотела взять ракушку, но шарик покатился дальше. Филя побежала за шариком, а ракушка осталась лежать на песке.\n\nВдруг Филя увидела двух крабов. Они были большие и синие. \"Привет, крабы!\" - сказала Филя. \"Мы хотим поиграть с тобой!\" - ответили крабы. Филя показала им свой шарик. \"Давайте катить его вместе!\" - предложила Филя.\n\nКрабы начали катить шарик, но они были очень медленными. Шарик катился очень медленно. Филя ждала и ждала, пока шарик докатится до ракушки. Но крабы катили так медленно, что Филя устала ждать. Она решила пойти домой.\n\nФиля уплыла, а крабы продолжали катить шарик. Они катили его очень медленно, очень-очень медленно. Филя так и не увидела ракушку.", "verb": "катиться"}
{"adjective": "обиженный", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "нежность", "sha3_256": "51c49ca62f3c13172cd16997945d6607383abf01145cc0f698a353cfbcfd5676", "story": "Жила-была маленькая птичка. Она любила сидеть на ветке и шелестеть своими крылышками. Однажды, птичка увидела красивую бабочку. Бабочка летела и кружила, а ее крылья блестели на солнышке. Птичке захотелось поиграть с бабочкой.\n\nПтичка полетела к бабочке и сказала: \"Давай играть!\" Но бабочка была занята. Она собирала нектар с цветов. \"Я не могу сейчас играть,\" - сказала бабочка. Птичка расстроилась. Она почувствовала себя обиженной.\n\nВдруг, птичка увидела маленького зайчика. Зайчик сидел под деревом и грустил. \"Что случилось?\" - спросила птичка. \"Я потерял свою любимую морковку,\" - ответил зайчик. Птичка решила помочь. Она полетела высоко-высоко и увидела оранжевую морковку на поляне.\n\nПтичка быстро полетела к зайчику и показала ему морковку. Зайчик обрадовался и поблагодарил птичку. Он сказал, что птичка очень добрая и что у нее большое сердце. Птичка почувствовала нежность к зайчику и была рада, что смогла ему помочь.", "verb": "шелестеть"}
{"adjective": "высокий", "features": ["быть похожим на сказку", "иметь хороший конец", "быть поучительным", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "осьминог", "sha3_256": "7c5eb0a069c01953c3ee04c16916e2e6cc7326774f48b64abd8773e368a54812", "story": "Жила-была маленькая рыбка по имени Филя. Филя была очень любопытной и любила плавать повсюду. Однажды, плывя по коралловому рифу, Филя увидела большой, высокий осьминог. Он сидел на камне и гнездился, то есть прятал свои щупальца под собой.\n\nФиля решила поздороваться. \"Привет, осьминог! Что ты делаешь?\" - спросила она. Осьминог открыл один глаз и ответил: \"Я гнезжусь, маленькая рыбка. Я хочу спрятаться от большой рыбы, которая хочет меня съесть\". Филя испугалась. \"Но ты такой большой! Тебе не страшно?\"\n\nОсьминог улыбнулся. \"Страшно, конечно, но я знаю, что если спрячусь хорошо, большая рыба меня не найдет. А ты не бойся, маленькая рыбка, иди плавай, мир большой и интересный!\" Филя поблагодарила осьминога за совет и поплыла дальше, радуясь, что узнала что-то новое.\n\nС тех пор Филя всегда помнила слова осьминога. Она поняла, что даже если ты маленький, ты можешь быть смелым и находчивым. А главное, что всегда нужно быть любопытным и узнавать что-то новое!", "verb": "гнездиться"}
{"adjective": "безопасный", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "страна", "sha3_256": "2b58dea0a0339769c9d7ad9d7fce7b94ef4eb76f86a5bc365d7a2c76d6f9a6c5", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть. Она играла с куклами, мячиком и машинками. Однажды Маша увидела карту. На карте были нарисованы разные страны. Маша захотела побывать во всех странах!\n\nМаша решила отправиться в путешествие. Она взяла с собой любимую куклу и пошла гулять. Маша увидела большой, большой дом. Она хотела зайти, но мама сказала: \"Нет, Маша, этот дом не безопасный. Нельзя туда заходить\".\n\nМаша послушалась маму. Она пошла дальше и увидела красивую поляну. На поляне росли яркие цветы. Маша захотела их потрогать. Она протянула руку и...\n\nВдруг Маша услышала страшный рык! Из кустов выскочил большой, страшный волк! Маша испугалась и побежала домой. Она больше не хотела путешествовать. Маша поняла, что нужно слушаться маму и не ходить в незнакомые места.", "verb": "касаться"}
{"adjective": "космический", "features": ["быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рот", "sha3_256": "35e2287a7fce3451e07446ca9ae3f01fdd983fe6a7daa8820bdcef1f5d78afd9", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила обнимать свою любимую игрушку - плюшевого мишку. Мишка был мягкий и пушистый, и Маша могла обнимать его целый день!\n\nОднажды, Маша играла с мишкой на улице. Вдруг, из неба упал маленький, блестящий шарик. Шарик был синим, как небо, и на нем были звёздочки. Маша аккуратно взяла шарик в руки. Он был холодный и гладкий.\n\nМаша решила показать шарик мишке. Она взяла мишку в одну руку, а шарик в другую. \"Смотри, мишка, какой красивый шарик!\" - сказала Маша. Мишка, конечно, не мог говорить, но Маша знала, что он тоже рад видеть шарик.\n\nВдруг, шарик засветился ярким светом, и из него вышла маленькая девочка с блестящими крыльями. \"Привет, Маша!\" - сказала девочка. \"Я - космическая фея! Спасибо, что ты нашла мой шарик. Он очень важный для меня!\" Фея улыбнулась и поцеловала Машу в рот.\n\nМаша была очень рада. Она обняла мишку и помахала космической фее. Фея взлетела в небо, а Маша вернулась домой, счастливая и полная приключений.", "verb": "обнимать"}
{"adjective": "невежливый", "features": ["иметь двух персонажей", "быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овсянка", "sha3_256": "66ef405e1968ae8aa82fdc0c63d4add7b9aefb27d8b8abbe304095345f6add19", "story": "Жила-была милая птичка. Она любила петь песни и есть вкусную овсянку. Однажды птичка увидела зайчика. Зайчик был невежливый. Он не хотел делиться своей водой.\n\n\"Пожалуйста, полей меня водой,\" попросила птичка. \"Я очень хочу пить.\"\n\nЗайчик рассмеялся и сказал: \"Нет! Я не хочу делиться!\"\n\nПтичка была очень грустной. Она хотела пить, но зайчик не хотел ей помогать. Вдруг, птичка увидела большой, страшный кот! Кот хотел съесть зайчика!\n\nПтичка быстро запела свою самую красивую песню. Кот услышал песню и побежал к птичке. Он хотел послушать ее пение! Зайчик смог убежать, а птичка осталась с котом. Кот был очень доволен песней птички и стал ее другом.", "verb": "поить"}
{"adjective": "темный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "машинка", "sha3_256": "b57bd04180056997e7192abe9f8425f6591752ffd64e363bdb3a6001ff333a12", "story": "Маша играла с красной машинкой. Она катила ее по полу, делала \"бип-бип\" и смеялась. Вдруг, машинка укатилась под диван. Маша посмотрела под диван, но машинки не было видно.\n\n\"Мама, машинка!\" - закричала Маша. Мама пришла и сказала: \"Маша, помни, что машинки нельзя прятать под диван. Они там затеряются\". Мама помогла Маше достать машинку.\n\nМаша взяла машинку и стала играть снова. Но на этот раз она решила спрятать машинку в темном шкафу. \"Теперь никто не найдет мою машинку\", - подумала Маша.\n\nМама пришла искать Машу. \"Маша, где ты?\" - позвала мама. Маша не ответила. Мама заглянула в шкаф, но там была только темнота. Мама испугалась. \"Маша, где ты?\" - снова позвала мама, но ответа не было.\n\nМама не знала, что делать. Она очень волновалась. Маша спрятала машинку, но теперь сама затерялась в темном шкафу.", "verb": "помнить"}
{"adjective": "радужный", "features": ["иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "велосипед", "sha3_256": "2a6aabcef19ad59644ae15859d320622b63eeeac75b051d2df5c8a75000eeab2", "story": "Маша, Коля и их щенок Дружок играли в парке. Маша каталась на своем красном велосипеде. Коля бегал рядом и смеялся. Дружок радостно бежал за ними, виляя хвостом.\n\nВдруг Маша остановилась. \"Коля, поймай меня!\" - закричала она и поехала еще быстрее. Коля попытался догнать ее, но Маша была слишком быстрой. Дружок лаял и пытался щекотать Колю лапой, чтобы он остановился.\n\nКоля засмеялся. \"Дружок, не щекочи!\" - сказал он. Дружок вилял хвостом и облизывал Колю в лицо. Маша остановилась и сказала: \"Давайте поиграем в догонялки!\"\n\nВсе трое побежали по парку. Маша бегала быстро, Коля пытался ее догнать, а Дружок радостно прыгал рядом, виляя хвостом. Солнце светило ярко, небо было синим, а птицы пели веселые песни.\n\nВ конце концов, Коля догнал Машу. Они упали на траву, смеясь. Дружок лизал им лица, радуясь, что они играют вместе.", "verb": "щекотать"}
{"adjective": "дикий", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "содержать диалог", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луг", "sha3_256": "c7a1fee3d8527790c151c95b0f8bbd991b504922804d3a440871ceb489c31835", "story": "Жила-была маленькая зайчиха. Она очень боялась всего на свете. Даже бабочка могла ее напугать! Однажды зайчиха гуляла по зеленому лугу. Солнце светило, птички пели, а зайчиха дрожала от страха.\n\nВдруг она увидела дикого волка! Он был большой и страшный, с острыми зубами. Зайчиха испугалась и спряталась за кустом. \"Не бойся,\" - сказал волк ласковым голосом. \"Я не хочу тебя обидеть. Я просто хочу тебя успокоить.\"\n\nЗайчиха выглянула из-за куста. \"Ты правда не хочешь меня съесть?\" - спросила она дрожащим голосом. \"Нет, нет,\" - ответил волк. \"Я просто хочу быть твоим другом.\" Зайчиха поверила волку и вышла из-за куста.\n\nВолк обнял зайчиху и сказал: \"Теперь ты моя!\" Зайчиха испугалась еще больше, но было уже поздно. Волк унес ее в лес, и никто ее больше не видел.", "verb": "успокаивать"}
{"adjective": "уродливый", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "инженер", "sha3_256": "4be6adf9b9400747ef7484a5e2c888bc16b7f0eae3cf67c03e97448977952f6a", "story": "Маша - инженер. Она строит большие дома из кубиков. Маша очень устала. Она целый день играла и строила. Теперь Маша хочет спать. Она ложится в свою кроватку и закрывает глаза.\n\nВдруг Маша слышит странный звук. \"Гррр!\" - рычит кто-то под кроватью. Маша открывает глаза и видит уродливое чудовище! Оно большое и серое, с острыми зубами. Маша очень испугалась!\n\nНо чудовище говорит тихим голосом: \"Привет, Маша! Я просто хотел поиграть. Я очень люблю кубики!\" Маша понимает, что чудовище не опасное. Она улыбается и говорит: \"Давай построим вместе большой дом!\"\n\nМаша и чудовище играют до поздней ночи. Они строят самый большой дом из кубиков, который только можно представить. Маша очень рада, что нашла нового друга. \n\nНаконец, Маша и чудовище устали. Они ложатся в кроватку и засыпают, мечтая о новых играх.", "verb": "спать"}
{"adjective": "трусливый", "features": ["плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "нора", "sha3_256": "1f55b47e3e88b9739e724f0a326d3544b858fd543a6dd51d683b7588d0107911", "story": "Жила-была маленькая мышка. Она была очень трусливой. Мышка боялась всего: громких звуков, яркого света, даже больших деревьев. Ей больше всего нравилось сидеть в своей норе, маленькой и уютной.\n\nОднажды мышка решила выйти из норы. Солнце светило ярко, птицы пели, а цветы пахли сладко. Мышка хотела посмотреть на все это. Она вышла из норы и стала вертеться на поляне.\n\nВдруг, мышка увидела большую кошку! Кошка сидела под деревом и смотрела на мышку. Мышка испугалась и хотела спрятаться в норе, но кошка была слишком близко!\n\nМышка побежала, а кошка за ней. Мышка бежала быстро, но кошка бежала еще быстрее. Мышка не знала, что делать. Она хотела спрятаться, но не знала, где. \n\nКошка все ближе и ближе...", "verb": "вертеться"}
{"adjective": "водный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "победа", "sha3_256": "4befbafc49fc5275950639aa4316a3b01a8ef3a05c88af8bb9547b32df4a07b6", "story": "Жила-была маленькая птичка Чик-чирик. Она очень хотела съесть сладкие ягоды с высокого куста. Но ягоды были еще зеленые и не созревали. Чик-чирик грустила.\n\nОднажды к ней прилетел большой, сильный жук Жу-жу. \"Что случилось, Чик-чирик?\" - спросил он. Чик-чирик рассказала про ягоды. Жу-жу подумал и сказал: \"Я знаю, как помочь! Мы пойдем к моему другу, рыбе Рыбке. Она живет в водном озере и может нам помочь\".\n\nЧик-чирик и Жу-жу полетели к озеру. Рыбка выплыла на поверхность и спросила: \"Что вам нужно?\" Жу-жу рассказал про ягоды. Рыбка улыбнулась и сказала: \"Я знаю волшебное слово! Оно поможет ягодам созреть быстрее!\"\n\nРыбка прошептала волшебное слово, и ягоды на кусте стали красными и сладкими! Чик-чирик была очень рада. Она съела много вкусных ягод. Жу-жу тоже был доволен, ведь он помог своей подруге. А Рыбка получила свою победу - она помогла друзьям и почувствовала себя очень счастливой.", "verb": "созревать"}
{"adjective": "тёмно-синий", "features": ["плохо заканчиваться", "иметь одного персонажа", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортзал", "sha3_256": "d3d3fc976a63b1f6d419ef0942f618459f0577834170c2a2e83aa077f6573a81", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть. Она играла с куклами, мячиком, кубиками. Но больше всего Маша любила бегать и прыгать.\n\nОднажды мама сказала Маше: \"Сегодня пойдем в спортзал!\". Маша обрадовалась. Она никогда не была в спортзале. Мама взяла Машу за руку и повела ее в большой дом. В доме было много дверей и окон. Маша увидела тёмно-синий мяч и захотела поиграть.\n\nМама сказала: \"Сейчас завяжем тебе шнурки на кроссовках, и мы пойдем играть\". Маша села на скамейку и ждала, пока мама завяжет ей шнурки. Но вдруг... Маша увидела маленькую дверцу, которую раньше не замечала. Она была такая маленькая, что Маша могла пройти только на четвереньках.\n\nМаша встала и поползла к дверце. Она открыла ее и... исчезла! Мама, которая только хотела завязать шнурки, оглянулась и не увидела Машу. \"Маша, где ты?\" - позвала мама, но ответа не было.", "verb": "завязывать"}
{"adjective": "изобретательный", "features": ["быть похожим на сказку", "плохо заканчиваться", "быть поучительным", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жаворонок", "sha3_256": "593f1b96de1fae0ac79207f1625c150bf149c534974206bcf65890a1481f097a", "story": "Жила-была маленькая девочка Маша. Она очень любила играть. Однажды Маша нашла в саду маленького жаворонка. Он сидел на ветке и пел красивую песню.\n\n\"Привет, птичка!\" - сказала Маша. \"Ты очень красивый! Давай поиграем?\" Жаворонок посмотрел на Машу своими маленькими глазками и защебетал. Маша решила, что это значит \"да\".\n\nМаша взяла жаворонка и стала переставлять его с ветки на ветку. Жаворонок пытался полететь, но Маша его не выпускала. \"Смотри, как я тебя переставляю!\" - смеялась Маша.\n\nЖаворонок испугался и стал чирикать очень грустно. \"Я хочу летать!\" - чирикал он. \"Я хочу петь на большой ветке!\" Маша не слушала. Она продолжала переставлять жаворонка, пока он не устал и перестал петь.\n\nМаша поняла, что жаворонок грустный. \"Прости, птичка,\" - сказала она. \"Я не хотела тебя обидеть. Ты хочешь летать?\" Жаворонок кивнул головой. Маша аккуратно посадила его на самую высокую ветку. Жаворонок взмахнул крыльями и улетел. Маша грустно смотрела ему вслед. Она поняла, что нужно уважать желания других, даже если они маленькие.", "verb": "переставлять"}
{"adjective": "бледный", "features": ["содержать диалог", "плохо заканчиваться", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "груша", "sha3_256": "50cabe71deb723a0457f025fa5c80169198c53884c27a60e0441b17eb90c20b3", "story": "В лесу жила маленькая белочка. Она была очень милая, с пушистым хвостом. Однажды белочка гуляла по лесу и увидела бледную грушу. Она висела на ветке, совсем одна.\n\n\"Ой, какая груша!\" - подумала белочка. \"Она такая бледная, наверное, вкусная!\" Белочка хотела взять грушу, но она висела высоко. Белочка стала чесать лапками ветку, чтобы груша упала.\n\nВдруг из-за дерева вышел большой медведь. \"Что ты делаешь?\" - спросил медведь. Белочка испугалась и сказала: \"Я хочу грушу, она такая бледная и вкусная!\"\n\nМедведь улыбнулся. \"Эта груша для меня!\" - сказал он. Медведь поднял лапу и хотел взять грушу, но...\n\nВдруг груша упала на землю и покатилась далеко-далеко в лес. Белочка и медведь посмотрели друг на друга. \"Ну что, пойдем искать грушу?\" - спросил медведь. Белочка кивнула.", "verb": "чесать"}
{"adjective": "довольный", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бег", "sha3_256": "7e82c637b87253dc236bdac91046a635dd082a3143c5788bf07d0f4ac9389600", "story": "Маша бежала по саду. Солнце светило ярко, и Маша улыбалась. Она видела бабочку, которая сидела на цветке.\n\n\"Привет, бабочка!\" - шептала Маша. Бабочка помахала крылышками и улетела. Маша побежала дальше.\n\nВдруг Маша увидела кошку. Кошка лежала на траве и мурлыкала. \"Привет, киска!\" - шептала Маша. Кошка посмотрела на Машу и помахала хвостом.\n\nМаша была довольная. Она побегала по саду, видела бабочку и кошку. Теперь она хотела домой, чтобы рассказать маме про свой веселый бег.", "verb": "шептать"}
{"adjective": "рогатый", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "комната", "sha3_256": "942c5d1d06cd137be2d90dc48ad4fecd1c4927dc1b6f951232025ffedf2da28d", "story": "Жила-была маленькая девочка Маша. У Маши была большая комната, полная игрушек. Однажды, Маша играла с мишкой, когда вдруг в комнату вошёл рогатый зверь! Он был большой и страшный, с острыми рогами. Маша испугалась и заплакала.\n\nМишка хотел утешить Машу, обнял её крепко и сказал: \"Не бойся, я с тобой!\". Но рогатый зверь рычал и приближался к Маше. Маша спряталась за мишкой, дрожа от страха.\n\nМишка пытался защитить Машу, но рогатый зверь был очень сильный. Он оттолкнул мишку и шагнул к Маше. Маша закрыла глаза и ждала, что будет дальше.\n\nРогатый зверь открыл рот, чтобы закричать, но...\n\n...Вдруг раздался громкий стук в дверь. Маша открыла глаза и увидела папу. Папа улыбнулся и сказал: \"Маша, пора спать!\". Маша обрадовалась и побежала к папе. Рогатый зверь исчез, будто его и не было.", "verb": "утешать"}
{"adjective": "огорченный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стриж", "sha3_256": "7fc1288e5a1168b366522673f84829ed27b784e1aa18ff1bad0831e24d2a05cd", "story": "Жила-была маленькая девочка Маша. Маша очень интересовалась птицами. Она любила смотреть, как они летают, поют и клюют зернышки. Однажды Маша увидела стрижа. Он был очень красивый, с длинными крыльями и острым клювом.\n\nМаша захотела подружиться со стрижом. Она принесла ему крошки хлеба и стала тихонько петь песенку. Стриж посмотрел на Машу, взмахнул крыльями и улетел. Маша была огорчена.\n\n\"Почему он улетел?\" - спросила Маша у мамы. \"Может быть, он боится?\"\n\nМама улыбнулась. \"Не бойся, Маша. Стрижи очень любят летать высоко. Он просто хотел посмотреть на мир с высоты.\"\n\nНо Маша все равно была грустная. Она хотела, чтобы стриж остался с ней. Вдруг, Маша услышала странный звук. Это был писк. Маша посмотрела вверх и увидела, что стриж упал на землю! Он не мог взлететь. Маша очень испугалась.", "verb": "интересоваться"}
{"adjective": "обычный", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "йогурт", "sha3_256": "de7460b556c0c793ce557dd4f0db1fc845977feeb86ecb75da4b84bc778e3bc5", "story": "Маша играла с машинкой. Она катила ее по полу, по столу, по дивану. Машина ехала быстро, а Маша смеялась.\n\nВдруг мама позвала Машу: \"Маша, иди есть йогурт!\" Маша остановила машинку и побежала на кухню. На столе стоял обычный йогурт в маленькой баночке.\n\n\"Спасибо, мама!\" - сказала Маша и взяла ложку. Она ела йогурт и думала о своей машинке.\n\n\"Мама, можно я поиграю с машинкой после йогурта?\" - спросила Маша.\n\n\"Конечно, Маша,\" - ответила мама. \"После йогурта ты можешь катить свою машинку сколько хочешь!\"", "verb": "катить"}
{"adjective": "мёртвый", "features": ["быть похожим на сказку", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "паук", "sha3_256": "6cc2a07f1064f4358f3b1bc5b32bb285671a62908b58b10897babd313f15ce1c", "story": "Жила-была маленькая девочка Маша. Она любила играть в саду. Однажды Маша нашла большого паука. Он сидел на листе и не шевелился.\n\n— Привет, паучок! — сказала Маша. — Ты почему не бегаешь?\n\nПаучок молчал. Маша решила обнять его. Она хотела быть с ним друзьями. Но когда Маша обняла паука, он не шевельнулся. Он был мёртвый.\n\nМаша испугалась. Она отпустила паука и побежала домой. Мама успокоила Машу и сказала, что не все пауки хотят играть. \n\nМаша больше не хотела обнимать пауков.", "verb": "обнимать"}
{"adjective": "светло-зелёный", "features": ["иметь хороший конец", "содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дело", "sha3_256": "86c8fd9ba127f699578c3a02ca6f02305af468ddf133ffcb29b323066ca227e6", "story": "Жила-была маленькая птичка. Она спала в уютном гнезде на ветке дерева. Солнце светило ярко, и птичка проснулась. \"Ой, как светло!\" - подумала она.\n\nПтичка решила, что нужно сделать важное дело. Она хотела найти самый вкусный червячок для своего малыша. \"Малыш, я принесу тебе вкусный завтрак!\" - сказала птичка.\n\nПтичка полетела на землю и стала искать червячка. Она искала, искала, но червячка нигде не было. Вдруг птичка увидела что-то очень странное. Это был большой, светло-зеленый жук!\n\n\"Привет, птичка!\" - сказал жук. \"Я знаю, где найти вкусный червячок. Пойдем со мной!\" Птичка была очень рада. Она полетела за жуком и нашла самый большой и вкусный червячок! Малыш был очень доволен.\n\nС тех пор птичка и жук стали лучшими друзьями. Они вместе играли и искали вкусные червячки.", "verb": "просыпаться"}
{"adjective": "воркующий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "песок", "sha3_256": "ebce64a7a0c9e851ecf23ce80f9700bee67e432589004feb4c24124acd183bd3", "story": "Солнышко светило ярко. Маша играла на пляже. Она строила большой замок из песка. \"Вот так!,\" сказала Маша, \"Мой замок самый сильный!\"\n\nВдруг Маша увидела птицу. Она была маленькая и серая. Птичка летела высоко в небе. \"Привет, птичка!\" - поздоровалась Маша. Птичка сделала \"пи-пи-пи\" и села на Машин замок.\n\nМаша хотела погладить птичку, но она вдруг заговорила! \"Я не птичка, я волшебный дракончик! Я могу исполнить одно желание!\"\n\nМаша удивилась. \"Я хочу, чтобы мой замок был из золота!\" - сказала она. Дракончик засмеялся. \"Хорошо, но только на один день!\" - сказал он.\n\nМаша посмотрела на свой замок. Он был золотой! Маша прыгала от радости. Но дракончик сказал: \"Завтра он снова будет из песка. Но ты будешь помнить этот день!\" Маша кивнула. Она знала, что это будет самый лучший день в ее жизни.", "verb": "лететь"}
{"adjective": "грязный", "features": ["иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "львица", "sha3_256": "6c94e53745f0ea4cc5b92da61de91d24b7ed40d993d51757b13498354f5068b7", "story": "Жила-была львица. Она была большая и сильная. Львица очень любила играть. Ей нравилось бегать и прыгать.\n\nОднажды львица играла в грязи. Она катилась по земле, махала лапами и рычала. Львица очень веселилась, но стала совсем грязной.\n\nК львице подошли два маленьких львенка. Они хотели играть с мамой, но испугались ее грязной шкуры. \"Мама, ты грязная!\" - сказали они.\n\nЛьвица хотела обнять своих малышей, но они убежали. Львица грустно посмотрела на них и поняла, что теперь она совсем одна.", "verb": "любить"}
{"adjective": "сообразительный", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хвост", "sha3_256": "8714fa9c331441adde20f77c67ac01b0106b65994f586df600e57d6b3b790abc", "story": "Маленький котенок Тишка очень любил карабкаться. Он карабкался по деревьям, по дивану, даже по маминой юбке! Однажды Тишка увидел птичку на высокой ветке. Он очень хотел до нее допрыгнуть, но ветка была слишком высоко.\n\nТишка решил карабкаться по стволу дерева. Он цеплялся коготками за кору и медленно поднимался.  Вдруг Тишка увидел, что его хвост запутался в ветке! Он пытался выпутаться, но хвост не шевелился.\n\nТишка был сообразительный котенок. Он понял, что нужно повернуться и потянуть хвост в другую сторону.  Тишка повернулся и потянул хвост.  Ура! Хвост освободился!\n\nТишка продолжил карабкаться и вскоре добрался до птички.  Птичка весело чирикала, а Тишка мурлыкал от радости.  Он был очень доволен собой, что смог выбраться из беды и долезть до птички.", "verb": "карабкаться"}
{"adjective": "неважный", "features": ["быть поучительным", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "куст", "sha3_256": "bb75275657aaefbb228022879a937545a6e4c208af16220af1b09045eaa06e3d", "story": "Маша гуляла по саду. Она видела цветы, деревья и куст с ягодами. Маша хотела ягоды, но куст был очень высокий.\n\n— Ай, не достать! — сказала Маша.\n\nВдруг к ней подбежал маленький щенок. Он вилял хвостом и смотрел на Машу.\n\n— Что тебе нужно? — спросила Маша.\n\nЩенок вилял хвостом и лаял. Он хотел поиграть! Маша бросила ему мячик, и щенок побежал за ним.\n\nМаша забыла про ягоды. Она играла со щенком весь день. Вечером, когда Маша шла домой, она увидела, что куст с ягодами упал! Ягоды были на земле. Маша собрала их и съела. Они были очень вкусные! \n\nМаша поняла, что иногда неважные вещи, как игра со щенком, могут привести к хорошим результатам.", "verb": "вилять"}
{"adjective": "мягкий", "features": ["быть похожим на сказку", "иметь хороший конец", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "туча", "sha3_256": "8131098320c91e4c317d4e2ffb8ece6aca604cca386c4693e5d03ce9822692d1", "story": "Жила-была маленькая птичка. Она любила петь песни и летать по солнцу. Однажды птичка увидела большую, серую тучу. Туча закрыла солнце, и стало темно. Птичке стало грустно.\n\n\"Ой, как же темно!\" - сказала птичка. \"Мне страшно!\"\n\nВдруг, из-за тучи вылетела другая птичка, с мягкими, пушистыми перьями.\n\n\"Не бойся!\" - сказала мягкая птичка. \"Туча скоро уйдет, и снова будет солнечно!\"\n\nПтички стали ждать вместе. И правда, через немного туча уплыла, и солнышко снова засветило. Птички обрадовались и стали петь веселые песни.\n\nС тех пор, маленькая птичка не боялась туч. Она знала, что солнце всегда вернется, и нужно просто ждать.", "verb": "радоваться"}
{"adjective": "зелёный", "features": ["быть похожим на сказку", "содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ночь", "sha3_256": "78819e2014436ce4bff3b77606c87e2ba635ba7287a7613cf3927d7075c8a84a", "story": "Жила-была маленькая зайчиха. Она любила играть с мячиком. Зелёным мячиком! Зайчиха бросала мячик высоко, высоко, а потом ловила его своими лапками.\n\nОднажды зайчиха играла с мячиком ночью. Ночь была тёмная, и зайчиха не видела мячик. Она бросала его, бросала, а мячик всё летел и летел.\n\n\"Где мой мячик?\" - спросила зайчиха.\n\nВдруг зайчиха услышала смешок. \"Ха-ха-ха!\"\n\nЗайчиха испугалась. \"Кто там?\" - спросила она.\n\nИз-за дерева выскочил маленький ёжик. В лапках у него был зелёный мячик!\n\n\"Это мой мячик!\" - сказала зайчиха.\n\nЁжик улыбнулся. \"Да, это твой мячик. Я просто хотел поиграть с ним.\"\n\nЗайчиха обрадовалась. Теперь у них был новый друг, с которым можно было играть в мячик!", "verb": "бросать"}
{"adjective": "чирикающий", "features": ["быть похожим на сказку", "иметь одного персонажа", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "усталость", "sha3_256": "fb074472f513dbd04d32aa2c9763853cf156a77c226e0ccdb2a168d526a12108", "story": "Жила-была маленькая птичка. Она была очень красивая, с яркими перьями. Птичка любила петь. Ее песенка была чирикающей и веселой.\n\nОднажды птичка решила полететь далеко-далеко. Она хотела посмотреть мир. Она села на ветку и стала ждать, когда ветер ее возьмет. Ветер подул, и птичка полетела. Она летела высоко, высоко, над деревьями и горами.\n\nПтичка везла в своем сердце мечту увидеть большой, синий океан. Она летела долго, очень долго. Солнце светило, а птичка устала. Она хотела отдохнуть, но океан все не появлялся.\n\nНаконец, птичка упала на землю. Она была очень, очень усталая. Она не могла больше лететь. Она закрыла глаза и уснула. \n\nПтичка так и не увидела большой, синий океан.", "verb": "везти"}
{"adjective": "нечестный", "features": ["иметь хороший конец", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "щегол", "sha3_256": "8d184e4931b9e8a47a9accdfda872d073c3fa612de2918119c5fd66ecc527aa9", "story": "Миша играл с мячиком. Он любил мять его руками, делать из него шарик, потом снова мячик. Миша кидал мячик высоко, высоко, а потом ловил его.\n\nВдруг к Мише подошел щегол. Он был маленький и яркий, с красной грудкой. Щегол чирикал и смотрел на мячик. Миша решил поделиться. Он бросил мячик щеглу, а тот поймал его в клюв.\n\nНо щегол оказался нечестный! Он полетел прочь, унося мячик Миши. Миша расстроился. Он хотел поиграть еще!\n\nВдруг Миша увидел, что щегол выронил мячик на траву. Миша быстро побежал и взял свой мячик. Он был очень рад! Теперь он мог снова играть. \n\nМиша понял, что не все щеголы нечестные. Некоторые просто хотят поиграть.", "verb": "мять"}
{"adjective": "водяной", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь двух персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рост", "sha3_256": "c9ab384f4d4676a4a8af3b97ab27e4e356390bc6d7272f1443e5755cfb7f6bf5", "story": "Жила-была маленькая девочка Маша. Она любила гулять в лесу. Однажды Маша гуляла и увидела большой, большой дуб. Он был такой высокий, что Маша едва могла его обнять!\n\n\"Какой большой рост у тебя, дуб!\" - сказала Маша. Дуб тихонько зашуршал листьями, будто хотел ответить. Вдруг из-под дуба вылез маленький водяной. Он был мокрый и блестящий, как капелька росы.\n\n\"Ау, ау!\" - скулил водяной. \"Я потерял свой домик!\" Маша пожалела водяного и решила ему помочь. \"Не плачь, водяной,\" - сказала Маша. \"Мы найдем твой домик!\"\n\nМаша и водяной пошли искать домик. Они искали и искали, но домик нигде не было видно. Маша устала и села на пенек. \"Может, мы никогда не найдем твой домик?\" - спросила Маша грустно.\n\nВдруг Маша услышала смех. Она посмотрела наверх и увидела водяного, который сидел на ветке дуба и смеялся. \"Я спрятал свой домик в дубе!\" - крикнул водяной. Маша была очень расстроена. Она поняла, что водяной обманул ее.", "verb": "скулить"}
{"adjective": "пессимистичный", "features": ["быть похожим на сказку", "иметь хороший конец", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "болото", "sha3_256": "a4afc54d9eb47831e56cd73130b72d250f51230210e602670e5116939b3ce7f5", "story": "Жила-была маленькая лягушка. Она была очень пессимистичная. Всегда говорила: \"Ой, дождь! Я не пойду гулять!\". Или: \"Ой, болото грязное! Я не хочу прыгать!\".\n\nОднажды лягушка увидела красивую бабочку. Бабочка сидела на листе и блестела на солнце. Лягушка спросила: \"Бабочка, почему ты такая счастливая?\". Бабочка ответила: \"Потому что я люблю жизнь! Я люблю летать, сидеть на цветах и блестеть на солнышке!\".\n\nЛягушка подумала и решила попробовать. Она прыгнула в болото, и оно оказалось не таким грязным, как она думала. Лягушка весело попрыгала, а потом села на листок и блестела на солнышке, как бабочка.\n\nТут подошел мишка. Он был грустный, потому что не мог найти ягоды. Лягушка сказала: \"Не грусти, мишка! Я знаю, где много ягод!\". Лягушка показала мишке дорогу к кустам с ягодами, и мишка был очень рад.\n\nЛягушка поняла, что жизнь может быть очень веселой, если не бояться новых вещей и помогать другим.", "verb": "блестеть"}
{"adjective": "сердитый", "features": ["быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бабушка", "sha3_256": "ccc3a278c1a3a64e33ae5128acffc5b88469227abeb79c631882aba59a4ab946", "story": "Жила-была маленькая девочка. Она очень любила играть с мячиком. Однажды девочка играла в мячик во дворе. Она била мячик ногой, била рукой, била головой! Мячик летал высоко, высоко!\n\nВдруг вышла бабушка. Бабушка была сердитая. \"Нельзя бить мячиком так сильно!\" - сказала бабушка. \"Ты можешь кого-то ударить!\"\n\nДевочка испугалась. Она не хотела никого обидеть. Девочка положила мячик на землю и сказала: \"Извини, бабушка\".\n\nНо тут случилось что-то удивительное! Мячик вдруг заговорил! \"Не бойся, девочка,\" - сказал мячик. \"Я могу летать сам! Просто брось меня высоко!\"\n\nДевочка бросила мячик, и он полетел высоко-высоко, как птичка! Бабушка улыбнулась. \"Вот это здорово!\" - сказала она. Девочка поняла, что играть можно не только сильно, но и весело, не обижая никого.", "verb": "бить"}
{"adjective": "умный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коридор", "sha3_256": "b3a5dca72cf28b816abcfd5dad5761aa5fb01876a76e14add46fea5c1a96322e", "story": "Маша играла с машинкой. Она катила ее по полу, по ковру, по дивану. Машина ехала быстро, Маша смеялась.\n\nВдруг Маша увидела длинный коридор. \"Интересно, что там?\" - подумала она. Маша пошла по коридору. Там было темно, но Маша не боялась. Она включила фонарик на своей машинке.\n\nМаша увидела кошку! Кошка сидела в углу и копалась в коробке. \"Что ты делаешь?\" - спросила Маша. \"Я ищу свой мячик,\" - ответил кот. \"Я умный кот, я знаю, что он спрятан в этой коробке!\"\n\nМаша заглянула в коробку. Там не было мячика! Только маленькая мышка. Мышка пищала и дрожала. \"Ой, бедная мышка!\" - сказала Маша. Она аккуратно взяла мышку и положила ее на диван.\n\nВдруг, коробка зашевелилась! Из нее вылез... маленький котенок! \"Это мой брат!\" - сказал кот. \"Он любит прятаться в коробках!\" Маша улыбнулась. Теперь у нее есть два новых друга!", "verb": "копаться"}
{"adjective": "огорченный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дыня", "sha3_256": "2906c8dd81d4f536b926c82059098a65216255c632b16c669ea3800cea558c5e", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила нырять. Она ныряла в глубокую воду, ныряла за водорослями, ныряла за красивыми камешками. Однажды Филя увидела большую, сочную дыню. Она так хотела попробовать эту дыню! Филя нырнула, нырнула, нырнула, но дыня была слишком большой и тяжелой. Филя не могла ее вытащить.\n\nФиля была огорчена. Она плакала и говорила: \"Я хочу дыню!\". Вдруг к ней подплыл большой, добрый краб. \"Что случилось, Филя?\" - спросил краб. Филя рассказала про дыню. Краб улыбнулся и сказал: \"Не грусти, Филя! Я помогу тебе!\".\n\nКраб взял дыню своими сильными клешнями и легко вытащил ее на берег. Филя была очень рада! Она поблагодарила краба и вместе с ним поделилась сочной дыней. Филя поняла, что если что-то не получается, нужно попросить о помощи. Друзья всегда готовы помочь друг другу!", "verb": "нырять"}
{"adjective": "нужный", "features": ["иметь хороший конец", "иметь одного персонажа", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лещ", "sha3_256": "1e84e46bcce46252e0f364563e827685423414506fe8afe24ba9899de4cad2fa", "story": "Маша шла к речке. Она хотела поймать леща. Маша знала, что лещ любит есть червяков. Она взяла с собой много червяков. Маша думала: \"Я дам лещу червяка, и он пойдет ко мне!\"\n\nМаша пришла к речке и стала ждать. Она давала червяков воде, но лещ не шел. Маша грустила. \"Может, лещу не нужны червяки?\" - подумала она.\n\nВдруг Маша увидела маленькую рыбку. Рыбка плавала очень близко к берегу. Маша дала рыбечке червяка. Рыбка была очень рада! Она быстро съела червяка и поплыла дальше.\n\nМаша поняла, что не все рыбы любят червяков. Может быть, лещу нужны другие вкусные вещи? Маша решила попробовать дать лещу что-нибудь другое в следующий раз.", "verb": "давать"}
{"adjective": "тёмно-красный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "троллейбус", "sha3_256": "931d04401131d205dd45a0460822ac41e8a604b30c4cb75e41abca42660baa4a", "story": "Маша шла с мамой по улице. Солнце светило ярко, и Маша улыбалась. Вдруг они увидели большой тёмно-красный троллейбус.\n\n\"Мама, можно поехать на троллейбусе?\" - спросила Маша.\n\n\"Конечно, Маша,\" - ответила мама. \"Но сначала нужно дождаться, пока он остановится.\"\n\nМаша кивнула головой, показывая, что она соглашается. Она хотела очень быстро сесть в троллейбус и посмотреть на город из окна.\n\nНо когда троллейбус остановился, из него вышла не тётя-водитель, а маленький котенок! Он мяукал и смотрел на Машу своими большими зелёными глазами. Мама улыбнулась и сказала: \"Похоже, этот троллейбус везёт не пассажиров, а котят!\"\n\nМаша поняла, что не все так просто, как кажется. Иногда нужно быть внимательным и ждать, пока всё станет ясно.", "verb": "соглашаться"}
{"adjective": "шелковистый", "features": ["быть поучительным", "быть похожим на сказку", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рыба", "sha3_256": "798c4cd150b04eeb134ad7780760801a645d2f83a2e3031b8aedf24bf72d7ffd", "story": "Жила-была маленькая рыбка. Она плавала в большом, синем озере. Рыбка была очень красивая, у неё были шелковистые чешуйки, которые блестели на солнце. Однажды, рыбка услышала голос.\n\n\"Привет, рыбка! Как дела?\" - спросил голос. Рыбка испугалась и спряталась за водоросли.\n\n\"Кто там?\" - спросила рыбка тихонько.\n\n\"Это я, солнце!\" - ответило солнце. \"Я хочу спросить, почему ты прячешься?\"\n\nРыбка выглянула из-за водорослей. \"Я боюсь,\" - ответила она. \"Я боюсь больших рыб!\"\n\nСолнце засмеялось. \"Но ты же маленькая и быстрая! Ты можешь легко уплыть от большой рыбы!\"\n\nРыбка подумала и решила, что солнце говорит правду. Она выплыла из-за водорослей и стала плавать по озеру, не боясь. \n\nВдруг, рыбка увидела большую тень над собой. Она испугалась и хотела спрятаться, но тень уже была очень близко. Рыбка закрыла глаза и ждала. Но вместо того, чтобы почувствовать зубы большой рыбы, она почувствовала что-то мягкое и теплое. Рыбка открыла глаза и увидела, что над ней плавает... большая, пушистая кошка! \n\n\"Мяу!\" - сказала кошка. \"Ты красивая рыбка! Я хотела тебя погладить!\"", "verb": "отвечать"}
{"adjective": "тёмно-зелёный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "безопасность", "sha3_256": "82b12e40e4aa130aae7563401ba541be53514f574b0774882951c3f60b3ba25d", "story": "Жила-была маленькая девочка Лиза. У Лизы был милый щенок по имени Шарик. Однажды Лиза и Шарик гуляли в лесу. Лес был большой и тёмно-зелёный. Лиза собирала красивые цветы, а Шарик бегал и радостно лаял.\n\nВдруг Лиза увидела большой камень. Он был серый и гладкий. Лиза захотела ударить по камню палочкой. Но Шарик залаял и стал прыгать вокруг Лизы. \"Нельзя ударять по камню, Лиза!\" - сказал Шарик. Лиза удивилась. \"Почему?\" - спросила она.\n\nШарик объяснил, что под камнем спрятался маленький гномик. Гномик очень боится шума и может испугаться, если Лиза ударит по камню. Лиза поняла, что Шарик прав. Она не хотела пугать гномика.\n\nЛиза аккуратно отодвинула камень и увидела маленького гномика. Гномик был очень рад, что Лиза не ударила по камню. Он подарил Лизе волшебный цветок, который приносил безопасность. Лиза поблагодарила гномика и посадила волшебный цветок в свой садик.\n\nТеперь Лиза и Шарик всегда были в безопасности, потому что у них был волшебный цветок. А гномик остался жить под камнем и был очень рад, что Лиза оказалась такой доброй девочкой.", "verb": "ударять"}
{"adjective": "серый", "features": ["иметь трёх персонажей", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лисёнок", "sha3_256": "cf55bc26713e809d61dfa516e9021089bba79d89d2dcf85b5fd6a1141b771198", "story": "Маша гуляла в лесу. Солнце светило, птички пели. Вдруг Маша увидела лисёнка. Он был маленький и серый. Лисенок сидел под кустом и шелестел листиками.\n\n— Привет, лисёнок! — сказала Маша. — Что ты делаешь?\n\n— Я ищу вкусные ягоды, — ответил лисёнок. — Но они спрятались!\n\nМаша захотела помочь лисенку. Она посмотрела под куст и увидела красные ягоды.\n\n— Вот они! — закричала Маша.\n\nЛисенок обрадовался и хотел съесть ягоды, но вдруг из куста выскочил большой волк!\n\n— Ой! — испугался лисёнок.\n\nНо волк не хотел есть лисенка. Он хотел есть ягоды! Волк быстро съел все ягоды и убежал. Маша и лисёнок остались одни.\n\n— Спасибо, что помогла мне найти ягоды, — сказал лисёнок. — Но волк был очень голодный!\n\nМаша улыбнулась. Она поняла, что иногда помощь может привести к неожиданным результатам.", "verb": "шелестеть"}
{"adjective": "закрытый", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "львёнок", "sha3_256": "af182a863ac2a93460348ef8fb9cc34bf986181ca9903eff0fe368c8215c68dc", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть с игрушками. У неё был милый львёнок, мягкий и пушистый. Маша держала львёнка крепко-крепко в своих руках.\n\nОднажды Маша решила спрятать своего львёнка. Она нашла большую коробку, красивую и закрытую. Маша аккуратно положила львёнка в коробку и закрыла крышку. \"Теперь мой львёнок спрятан!\" - подумала Маша.\n\nНо Маша очень скучала по своему львёнку. Она хотела его обнять и поиграть. Маша открыла коробку и увидела своего милого львёнка. \"Ура!\" - закричала Маша и крепко обняла львёнка.\n\nМаша поняла, что лучше держать львёнка рядом, а не прятать его в коробке. Теперь Маша всегда играла со своим львёнком, и они были очень счастливы вместе.", "verb": "держать"}
{"adjective": "весёлый", "features": ["иметь одного персонажа", "быть поучительным", "быть похожим на сказку", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "водоросли", "sha3_256": "306afcf1dc1c6eac1eb9f7c8054b361e1697164c835c557842b5c7fa669749f7", "story": "Жила-была маленькая рыбка по имени Блинчик. Блинчик очень любил скакать. Он скакал по воде, скакал между камешками, скакал за водорослями. Блинчик был весёлый рыбка!\n\nОднажды Блинчик скакал и скакал, и вдруг увидел большой, большой камень. Блинчик решил скакать на этот камень, как на горку! Он подпрыгнул, подпрыгнул, и... упал!\n\nБлинчик лежал на дне и плакал. \"Я больше не буду скакать!\" - сказал он. Вдруг, к Блинчику подплыла большая черепаха. \"Что случилось?\" - спросила черепаха. Блинчик рассказал ей про камень и про то, что больше не хочет скакать.\n\nЧерепаха улыбнулась. \"Блинчик, скакать - это весело! Но нужно быть осторожным. Не скакай на большие камни, скакай на маленькие камешки!\" Блинчик кивнул. Он понял, что черепаха права.\n\nБлинчик снова стал скакать, но теперь он скакал только на маленьких камешках. Он был очень рад, что черепаха его научила быть осторожным. Блинчик понял, что скакать весело, но нужно быть умным!", "verb": "скакать"}
{"adjective": "сердитый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "урок", "sha3_256": "a87399cefc0d176cd8c2035d634a2b4bd2f3f10553e41cbf821fc20a43995bcd", "story": "Жила-была маленькая мишка. Она очень любила играть и щекотать своих друзей. Однажды мишка решила устроить урок для своих друзей - зайчика и лисички. Она хотела научить их щекотать так же весело, как она.\n\nМишка начала щекотать зайчика. Зайчик смеялся и прыгал, но лисичка вдруг стала сердитой. \"Не хочу щекотать!\" - прокричала лисичка. \"Это глупо!\" Мишка расстроилась. Она думала, что всем нравится щекотать.\n\nВдруг лисичка увидела красивую бабочку. Бабочка сидела на цветке и махала крыльями. Лисичка захотела поймать бабочку, но она была слишком быстрой. Тогда лисичка попросила мишку и зайчика помочь ей.\n\nМишка и зайчик стали щекотать бабочку своими лапками. Бабочка засмеялась и взлетела высоко в небо. Лисичка была очень рада. Она поняла, что щекотать может быть не только весело, но и полезно!\n\nС тех пор лисичка больше не сердилась, когда мишка хотела щекотать. Она научилась, что щекотать может быть весело для всех!", "verb": "щекотать"}
{"adjective": "мертвый", "features": ["быть поучительным", "быть похожим на сказку", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "почта", "sha3_256": "0a92e10bebbbdebf7b87a9a988de27706254a3d74d1ac421756720e973c3be86", "story": "Жила-была маленькая птичка Чик-чирик. Она любила летать высоко в небе и петь веселые песни. Однажды Чик-чирик увидела, что к ее гнезду прилетает большая птица с письмом.\n\n\"Привет, Чик-чирик!\" - сказала большая птица. \"Это письмо для тебя. Оно прилетело из далекой страны.\" Чик-чирик взяла письмо и увидела, что оно очень старое и похоже на мертвый лист.\n\n\"Что это?\" - спросила Чик-чирик у большой птицы. \"Это письмо от твоего друга, который живет очень далеко,\" - ответила большая птица. \"Он хочет, чтобы ты прилетела к нему в гости.\"\n\nЧик-чирик очень обрадовалась. Она всегда хотела увидеть мир и познакомиться с новыми друзьями. Она быстро собрала свои вещи и полетела к другу.\n\nЧик-чирик поняла, что даже старое письмо может принести радость и новые приключения. Она научилась, что важно всегда быть открытой к новым знакомствам и путешествиям.", "verb": "прилетать"}
{"adjective": "волнующий", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пожарный", "sha3_256": "558325ad0bfc90dc2c9a192147c18cca9f5df4f15781b94897b100a8745e3d52", "story": "Маленький Миша играл с машинками. Вдруг он услышал сирену! \"Ууууу!\", - гудела сирена. Миша почувствовал волнение. Он побежал к окну и увидел большой красный автомобиль. На нем было написано \"Пожарный\".\n\nИз машины выскочил смелый пожарный. У него был большой шлем и шланг. Пожарный бежал к большому дому. Из дома шел дым. Миша почувствовал страх, но пожарный был очень храбрый.\n\nПожарный быстро включил шланг и начал тушить огонь. Вода лилась на дом, и дым стал меньше. Миша почувствовал облегчение. Пожарный спас дом!\n\nМиша понял, что пожарные очень важные. Они спасают людей и дома от огня. Миша решил, что когда вырастет, он тоже будет помогать людям, как смелый пожарный.", "verb": "чувствовать"}
{"adjective": "ленивый", "features": ["иметь хороший конец", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пингвин", "sha3_256": "6effec0d173a7f45ea6fafb90792c67ef73ce228bde7d173cd11488dcb9d0d68", "story": "Жила-была маленькая рыбка. Она плавала в большом синем море. Рыбка очень хотела поговорить с пингвином. Пингвин сидел на льдине и смотрел на море. Он был очень ленивый и не хотел ни с кем говорить.\n\nРыбка плыла к пингвину и говорила: \"Привет! Как дела?\" Но пингвин только зевал и не отвечал. Рыбка грустила. Она хотела найти друга.\n\nВдруг, рыбка увидела другую рыбку. Она была очень веселая и хотела играть. Рыбка сказала: \"Давай играть в догонялки!\" И они весело играли весь день.\n\nРыбка поняла, что не нужно грустить, если кто-то не хочет с тобой говорить. У нее есть много других друзей, с которыми она может играть и веселиться.", "verb": "говорить"}
{"adjective": "коричневый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ручей", "sha3_256": "f48846324df183a440b3015f81172ea1f26898ff9b6d68218322aa16550f0964", "story": "Миша, Маша и их собака Дружок гуляли в лесу. Листья на деревьях были красные, жёлтые и коричневые. Они красиво опадали на землю, как дождик из разноцветных лепестков. Миша и Маша собирали листики в кучку, а Дружок весело бегал вокруг.\n\nВдруг они увидели маленький ручей. Вода в нём была чистая и прозрачная. Дружок, увидев ручей, прыгнул в него и стал плескаться. Миша и Маша тоже захотели поиграть в воде. Они стали бросать камешки в ручей, а Дружок пытался их поймать.\n\nНо ручей оказался глубже, чем они думали. Дружок, заигравшись, не заметил, как оказался далеко от берега. Он начал плыть, но течение было сильным, и Дружок не мог плыть против него. Миша и Маша кричали, звали Дружка, но он всё дальше и дальше уплывал.\n\nМиша и Маша очень испугались. Они хотели спасти Дружка, но не знали, как. Они стояли на берегу и плакали, глядя, как их любимый Дружок плывёт всё дальше и дальше по ручью, пока не исчез из виду.", "verb": "опадать"}
{"adjective": "грубый", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ёж", "sha3_256": "c3985bd8722fc6dcc8a7c104b4e09e9c04a509ab992849a16910a4ee408329d4", "story": "Маша гуляла в лесу. Солнце светило ярко. Маша видела много цветов. Красные, жёлтые, синие! Маша улыбалась.\n\nВдруг Маша увидела ёжика. Ёжик был маленький, но у него были грубые иголки. Маша хотела потрогать ёжика, но он быстро убежал.\n\nМаша побежала за ёжиком. Она хотела поиграть с ним. Ёжик бежал быстро, а Маша всё бежала и бежала.\n\nМаша забежала в густой лес. Она не видела ёжика. Маша испугалась. Она была одна в лесу. Маша заплакала.", "verb": ""}
{"adjective": "мокрый", "features": ["быть поучительным", "иметь двух персонажей", "быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "куница", "sha3_256": "d16a09a4996973d08c3314dee02a637b8b0e3e827ba3edb0b3ebe30aef311d54", "story": "Жила-была маленькая куница. Она была очень шустрая и любила играть. Однажды куница играла в лесу и увидела большой, мокрый камень.\n\n— Ой, какой большой камень! — сказала куница. — Я хочу на него забраться!\n\nКуница попыталась забраться на камень, но он был очень скользкий. Она сгибалась, сгибалась, но никак не могла подняться.\n\n— Помоги мне, мишка! — закричала куница.\n\nИз-за дерева вышел большой, пушистый мишка.\n\n— Что случилось? — спросил мишка.\n\n— Я хочу на камень, но он мокрый и я не могу подняться! — ответила куница.\n\nМишка посмотрел на камень, потом на куницу и сказал:\n\n— Не беда, я помогу тебе!\n\nМишка взял куницу за лапку и начал поднимать ее на камень. Но в этот момент, куница испугалась и укусила мишку за лапу! Мишка закричал от боли и отпустил куницу. Куница упала с камня и покатилась по земле.\n\nМишка, обиженный, ушел в лес. А куница, испуганная и раненная, осталась лежать на земле.", "verb": "сгибаться"}
{"adjective": "независимый", "features": ["иметь хороший конец", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вода", "sha3_256": "f87efa162fa5f9a7e2f85f592156598b1c18d2c80ee55b9a3f5350631f56a9c6", "story": "Жила-была маленькая рыбка по имени Филя. Филя была очень независимой. Она не хотела плавать с другими рыбками. Филя любила плавать одна.\n\nОднажды Филя увидела большой кувшин с водой. \"Вот куда я положу свои игрушки!\" - подумала Филя. Она взяла свои любимые камешки и стала класть их в кувшин с водой.\n\nВдруг, из кувшина выскочил большой краб! \"Ой!\" - закричала Филя. Краб был очень сердитый. \"Это мой кувшин! Не клади сюда свои вещи!\"\n\nФиля испугалась и быстро выплыла из кувшина. Она поняла, что нужно быть осторожной и не брать чужие вещи. Филя поплыла к своим друзьям-рыбкам и стала играть с ними. \n\nФиля была рада, что нашла новых друзей и поняла, что лучше играть вместе, чем одной.", "verb": "класть"}
{"adjective": "спящий", "features": ["содержать диалог", "плохо заканчиваться", "иметь двух персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "клей", "sha3_256": "fb37e5a3bfd6285385301e4416c330d129fe628ed5360e2acbb6a607048e11e4", "story": "Жила-была маленькая мишка. Она любила кувыркаться!  Мишка кувыркалась по лугу, по лесу, даже по кровати! Однажды мишка увидела клей. \"Ой, клей! Я хочу им играть!\" - подумала мишка.\n\nМишка взяла клей и намазала его на свою шубку. \"Теперь я липкая!\" - обрадовалась мишка и побежала кувыркаться. Но клей был очень липкий! Мишка не могла остановиться! Она кувыркалась и кувыркалась, пока не упала и заснула.\n\nПроснулся зайчик. Он увидел спящую мишку, покрытую клеем. \"Мишка, что случилось?\" - спросил зайчик. Мишка не могла ответить, потому что была липкая и не могла говорить.\n\nЗайчик понял, что мишка попала в беду. \"Надо помочь мишке!\" - подумал зайчик. Но клей был очень липкий, и зайчик не знал, как отклеить мишку. \n\nМишка спала, а клей становился все липким и липким. Что же будет с мишкой?", "verb": "кувыркаться"}
{"adjective": "холодный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "банк", "sha3_256": "c8b903d158e28db9b8d6728e0d71d5e603f2b8f83d14ddedc0d7e83b83a5426d", "story": "Жила-была маленькая птичка. Она любила хлопать крыльями и петь веселые песенки. Однажды птичка увидела большой, большой банк. \"Ой, как интересно!\" - подумала она. \"Что это такое?\"\n\nПтичка полетела к банку и увидела, что дверь открыта. \"Привет!\" - поздоровалась птичка. \"Что это за дом?\" Из банка вышел большой, холодный медведь. \"Это мой банк,\" - ответил медведь. \"Здесь я храню свои вкусные ягоды.\"\n\nПтичка удивилась. \"А можно мне посмотреть?\" - спросила она. Медведь кивнул. \"Конечно, заходи!\" Птичка заглянула в банк и увидела горы красных, сладких ягод. \"Вау!\" - воскликнула птичка. \"Какие вкусные ягоды!\"\n\nНо тут птичка заметила, что ягоды очень холодные. \"Ой, как холодно!\" - пискнула она. Медведь рассмеялся. \"Это потому, что я храню их в холодильнике!\" - сказал он. \"Хочешь попробовать?\" Птичка кивнула. Медведь дал ей одну ягоду. Она была очень вкусной!\n\nПтичка поняла, что не все, что выглядит интересно, всегда хорошо. Иногда лучше просто полетать, хлопать крыльями и петь веселые песенки.", "verb": "хлопать"}
{"adjective": "неизвестный", "features": ["иметь трёх персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цвет", "sha3_256": "6aad5ef13e9de269d7fd8b93a314f67f44e930f103764fb42c65c429500e30f2", "story": "Жил был маленький пёсик по имени Тузик. Тузик любил играть с мячиком. Однажды, когда Тузик играл в саду, он увидел яркий бабочку. Бабочка была красного цвета, и Тузик никогда не видел такой бабочки раньше.\n\n\"Привет!\" - сказала бабочка. \"Меня зовут Ася. Я залетаю сюда из леса. Ты хочешь поиграть?\" Тузик был очень рад. Он никогда не играл с бабочкой.\n\nВдруг, из-за кустов выскочил кот Вася. \"Что это за шум?\" - спросил Вася. \"Я хочу поиграть тоже!\" Тузик и Ася посмотрели на Васю. \"Мы играем в догонялки,\" - сказала Ася. \"Хочешь присоединиться?\"\n\nВася кивнул. Они стали бегать по саду, смеясь и играя. Тузик понял, что не нужно бояться неизвестных друзей. Иногда они могут стать самыми лучшими друзьями!", "verb": "залетать"}
{"adjective": "вредный", "features": ["иметь хороший конец", "быть поучительным", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дерево", "sha3_256": "b123e3847a4a6d6850066b3cdd303abf0579033fd45f3df8a743cd76de85864a", "story": "Маша, Миша и их собака Дружок играли в саду. Маша собирала красные яблоки с дерева. Миша собирал жёлтые груши. Дружок бегал вокруг и лаял.\n\nВдруг Дружок увидел маленькую птичку. Птичка сидела на земле и плакала. \"Что случилось?\" - спросила Маша. \"Вредный кот забрал у меня гнездо!\" - пискнула птичка.\n\nМиша посмотрел на гнездо. Оно было на дереве, но кот забрал его ветки. \"Не волнуйся, птичка!\" - сказал Миша. \"Мы поможем тебе!\"\n\nМаша и Миша собрали ветки с земли и построили новое гнездо на дереве. Птичка была очень рада. Она села в своё новое гнездо и запела красивую песню. Дружок лизал птичке лапу и вилял хвостом. \n\nВсе были рады, что помогли птичке. Маша, Миша и Дружок поняли, что важно быть добрыми и помогать тем, кто в беде.", "verb": "собирать"}
{"adjective": "прыгающий", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "двор", "sha3_256": "306e59628035d873365622219526c0b7577a42560df10101bf9f3d7ff23da95f", "story": "Маша вышла во двор. Солнце светило ярко. Маша увидела прыгающего зайчика. Зайчик прыгал и прыгал! Маша захотела поиграть с ним.\n\nМаша поворачивалась, чтобы посмотреть на зайчика. Зайчик прыгал всё дальше и дальше. Маша бежала за ним. Она хотела догнать прыгающего зайчика.\n\nЗайчик остановился. Он посмотрел на Машу. Маша улыбнулась. Она протянула руку к зайчику.\n\nЗайчик понюхал Машину руку. Потом он убежал в кусты. Маша помахала ему рукой. \"Пока, зайчик!\" - сказала она.\n\nМаша пошла домой. Она была рада, что увидела прыгающего зайчика во дворе.", "verb": "поворачиваться"}
{"adjective": "важный", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "квартира", "sha3_256": "8c265a9af12d38d3b05a6cd683bde20c474b03e0f2ce65051ca8b2d441c93489", "story": "В большой квартире жила маленькая девочка Маша. Маша любила играть и шуметь. Она бегала по квартире, стучала игрушками, пела громко песни. Иногда Маша шумела так сильно, что мама просила ее быть тише.\n\nОднажды, к Маше в гости пришел важный доктор. Доктор пришел лечить мамину руку. Мама попросила Машу быть тихой, чтобы доктор мог спокойно работать. Но Маша хотела играть и шуметь. Она бегала вокруг доктора, стучала игрушками и пела песни.\n\nДоктор не мог сосредоточиться из-за шума. Он нахмурился и сказал: \"Маша, пожалуйста, будь тише! Я важный доктор, и мне нужно вылечить твою маму\". Маша поняла, что шуметь нехорошо, когда кто-то важный пытается работать.\n\nМаша села тихонько на диван и стала играть с куклой. Доктор смог спокойно вылечить мамину руку. Мама поблагодарила доктора и похвалила Машу за то, что она была тихой. Маша поняла, что иногда нужно быть тише, чтобы не мешать другим.", "verb": "шуметь"}
{"adjective": "неверный", "features": ["иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слонёнок", "sha3_256": "9cf1f1c10746f208ef14a0f61749645089867309b24783db150fb941e1c78b1f", "story": "Жила-была маленькая слониха. Она очень любила удобрять землю. Каждый день слониха ходила по полям и оставляла свои маленькие кучки. Она думала, что это очень помогает растениям расти.\n\nОднажды слониха увидела слонёнка. Он был очень маленький и совсем не слушался маму. Мама слонёнка сказала: \"Не ходи так далеко, малыш! Это неверный путь!\" Но слонёнок не послушал и побежал в сторону поля.\n\nСлониха увидела, что слонёнок идет не туда. Она знала, что там растут только колючие кусты. Слониха быстро побежала к слоненку и сказала: \"Не ходи сюда, малыш! Здесь опасно!\"\n\nСлонёнок испугался и побежал к маме. Мама слонёнка была очень рада, что слониха спасла ее малыша. Слониха улыбнулась и сказала: \"Всегда слушайте маму, малыш! Она знает, что лучше для тебя.\"\n\nС того дня слонёнок всегда слушался маму и никогда не ходил по неверным путям. А слониха продолжала удобрять землю, делая поля красивыми и зелеными.", "verb": "удобрять"}
{"adjective": "волшебный", "features": ["иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "осьминог", "sha3_256": "47163cbc74292933eef4ca4c18f4536f00927372b32d59e2a3b387f1ed9f72da", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила играть. Однажды, играя в камышах, Филя увидела осьминога. Осьминог был большой и сильный, у него было восемь длинных рук.\n\nФиля захотела поиграть с осьминогом. Она подплыла к нему и сказала: \"Давай играть!\" Осьминог улыбнулся и кивнул. Филя начала бить по воде своими плавниками, а осьминог бил по воде своими восемью руками.\n\nВдруг, из воды выплыл волшебный краб. У него были большие клешни и красные глаза. \"Привет, Филя! Привет, осьминог!\" - сказал краб. \"Давайте играть все вместе!\"\n\nФиля, осьминог и краб стали играть в догонялки. Филя быстро плыла, осьминог быстро ползал по дну, а краб быстро бегал по камешкам. Все были очень веселы!\n\nКогда солнце начало садиться, друзья попрощались и поплыли домой. Филя была очень рада, что нашла новых друзей.", "verb": "бить"}
{"adjective": "послушный", "features": ["плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вокзал", "sha3_256": "60f10970ee7b894207f5e05734c76818c63fa2d22d964b87586d8442b6e3f562", "story": "Маша шла на вокзал. Она была послушная девочка и всегда слушала маму. Мама сказала: \"Маша, иди на вокзал и купи билет на поезд\". Маша взяла деньги и пошла.\n\nНа вокзале было много людей. Маша увидела капельки воды, которые капали с крыши. Она остановилась и стала смотреть на капельки. Они были такие красивые! Маша забыла про билет.\n\nВдруг Маша услышала голос мамы: \"Маша, где ты?\" Мама была расстроена, потому что Маша не купила билет. Маша поняла, что была не послушной. Она должна была купить билет, а не смотреть на капельки.\n\nМама взяла Машу за руку и они пошли домой. Маша была грустная, потому что не увидела поезд. Она решила, что в следующий раз будет очень послушной и не будет смотреть на капельки.\n\nНо когда они шли домой, Маша увидела большой, красивый банан! Он лежал на земле. Маша забыла про грусть и побежала к банану.", "verb": "капать"}
{"adjective": "независимый", "features": ["иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овечка", "sha3_256": "18305afb5be78613bc4370d13a0c3b20638fc70d8cce8b1c01c591067042ddab", "story": "Жила-была маленькая овечка. Она была пушистой и белой, как снег. Овечке нравилось гулять по лугу и кушать зелёную травку.\n\nОднажды овечка увидела яркое солнце. Оно так высоко светило, что его лучи блестели на траве и на шерстке овечки. Овечка подумала: \"Как красиво блестит солнце!\"\n\nВдруг к овечке подошёл маленький зайчик. Он был очень игривый и хотел поиграть с овечкой. Но овечка была независимой. Она хотела гулять одна и кушать травку.\n\nТогда зайчик позвал на прогулку мишку. Мишка был большой и сильный, и ему нравилось гулять с друзьями. Зайчик и мишка пошли гулять по лугу, а овечка продолжала кушать травку и любоваться блестящим солнцем.", "verb": "блестеть"}
{"adjective": "широкий", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "колдун", "sha3_256": "7ee024c4b095991a4e17f6bdcdce40c125025c4558b9ad926b65bb25f3f5e5a0", "story": "Маша играла в песочнице. Она ковыряла палочкой в песке, делая большие и маленькие ямки. Вдруг Маша увидела в песке блестящую штуку. Она выкопала ее и увидела, что это маленькая коробочка. Маша открыла коробочку, и там лежал маленький колдун!\n\nКолдун был очень маленький, с широкой шляпой и длинной бородой. Он посмотрел на Машу своими большими глазами и сказал: \"Привет, Маша! Я могу исполнить любое твое желание!\"\n\nМаша очень обрадовалась. Она хотела много игрушек, вкусных конфет и красивых нарядов. Но потом Маша подумала и сказала колдуну: \"Я хочу, чтобы все дети в мире были счастливыми и здоровыми!\"\n\nКолдун улыбнулся и сказал: \"Это самое лучшее желание, которое я когда-либо слышал!\" Он взмахнул своей волшебной палочкой, и в небе вспыхнули яркие огоньки. Маша знала, что ее желание исполнилось.\n\nС тех пор Маша всегда старалась делать добрые дела и помогать другим. Она поняла, что самое важное в жизни - это счастье и здоровье всех людей.", "verb": "ковырять"}
{"adjective": "скучный", "features": ["быть похожим на сказку", "быть поучительным", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дятел", "sha3_256": "91855c1542ecfcea75f5fc581cdf3f4f81527ac89c5d7d155e6ba9dcebb0f281", "story": "Жила-была маленькая птичка. Она сидела на ветке и смотрела на землю. \"Как скучно!\" - подумала птичка. \"Все время сидеть на ветке. Хочется играть!\"\n\nВдруг птичка увидела дятел. Дятел стучал по дереву своим клювом. \"Тук-тук-тук!\" - слышался звук. Птичка решила, что это весело. Она слетела с ветки и села рядом с дятлом.\n\n\"Привет!\" - сказала птичка. Дятел не ответил. Он продолжал стучать по дереву. \"Может, ты хочешь поиграть?\" - спросила птичка. Дятел снова не ответил. Он только стучал и стучал.\n\nПтичка расстроилась. \"Как скучно!\" - подумала она. Вдруг ветка, на которой сидел дятел, сломалась. Дятел упал на землю!\n\nПтичка испугалась, но дятел быстро поднялся. \"Спасибо тебе!\" - сказал он птичке. \"Ты спасла меня! Я упал бы с большой высоты и ушибся!\" Птичка была рада, что помогла дятлу. Она поняла, что даже скучные дела могут быть полезными.", "verb": "падать"}
{"adjective": "многогранный", "features": ["иметь трёх персонажей", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зерно", "sha3_256": "290b896f1a3964221b435497c27eed134787f83c54ef748dd7d3b961779166f7", "story": "Жила-была маленькая птичка. Она любила зерно.  Зерно было вкусным! Однажды птичка увидела многогранный камень. Он блестел на солнце.\n\n\"Ой, какой красивый!\" - подумала птичка. Она решила положить зерно на камень. \"Теперь зерно будет красиво лежать!\"\n\nВдруг прилетела большая ворона. \"Это мое зерно!\" - закричала ворона. Она схватила зерно и улетела.\n\nПтичка заплакала. \"Мое зерно! Я хотела его положить на красивый камень!\"  Она грустно посмотрела на многогранный камень.", "verb": "класть"}
{"adjective": "плавающий", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лампа", "sha3_256": "ede699784c238ef707f5df10e0a8d575dcf7de7ec6a95262550b47d2f306c5cd", "story": "Жила-была маленькая рыбка по имени Блю. Блю любила плавать в большом, синем озере. Однажды, Блю увидела красивую лампу на дне озера. Она светила ярко-ярко!\n\n\"Ой, как красиво!\" - сказала Блю. - \"Я хочу эту лампу!\"\n\nВ это время мимо плыл большой, добрый краб по имени Клеш. \"Что ты делаешь, Блю?\" - спросил он.\n\n\"Я хочу взять эту лампу!\" - ответила Блю. \"Она такая красивая!\"\n\nКлеш покачал головой. \"Нельзя брать чужие вещи, Блю. Лучше попросить дать тебе лампу\".\n\nБлю не послушала Клеша. Она схватила лампу и поплыла прочь. Но лампа была очень тяжелая! Блю не могла плыть с ней. Она тонула!\n\nКлеш увидел, что Блю в беде. Он быстро поплыл к ней и вытащил на берег. Блю была очень расстроена. Она поняла, что Клеш был прав. Нужно всегда спрашивать разрешения, прежде чем брать чужие вещи.", "verb": "давать"}
{"adjective": "грязный", "features": ["содержать диалог", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "история", "sha3_256": "e6e36a845365dbf31fdddac0340a097856c688e70392b684243b738edc0dbe5a", "story": "Жила-была маленькая птичка. Она сидела в гнезде и выглядывала наружу. \"Ой, как красиво!\" - подумала птичка. \"Хочу посмотреть мир!\"\n\nВдруг птичка увидела мудрую сову. \"Сова, сова, расскажи мне историю!\" - попросила птичка. Сова улыбнулась и сказала: \"Однажды я видела грязную лисичку. Она хотела украсть ягоды из куста, но добрый медведь прогнал ее!\"\n\nПтичка очень обрадовалась этой истории. Она поняла, что мир полон интересных событий. \"Спасибо, сова!\" - прощебетала птичка и вылетела из гнезда.\n\nТеперь птичка летала по лесу, смотрела на цветы, слушала пение других птиц и радовалась жизни. Она знала, что мир прекрасен, и что добро всегда побеждает зло.", "verb": "выглядывать"}
{"adjective": "яркий", "features": ["быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "повторение", "sha3_256": "aac96fafb870b428c43dbbe4aa2dbbfe90fc7da6c8a363e09ce27fbe75fb9550", "story": "Жила-была маленькая мишка. Она очень любила кататься на качелях. Вверх-вниз, вверх-вниз! Мишка качалась и смеялась.\n\nОднажды к мишке пришла зайчик. Зайчик тоже хотел кататься на качелях. Мишка сказала: \"Садись, зайчик, я покатаю тебя!\" Зайчик сел на качели, и мишка стала качать его. Вверх-вниз, вверх-вниз!\n\nВдруг прибежал лисенок. Он увидел, как мишка и зайчик катаются, и захотел тоже! Лисенок попросил: \"Можно мне покататься?\" Мишка ответила: \"Конечно, садись!\"\n\nЛисенок сел на качели, и мишка стала качать его. Вверх-вниз, вверх-вниз! Мишка качала лисенка, потом зайчика, потом лисенка. Так они катались долго-долго. Это было очень весело!\n\nПотом мишка сказала: \"Давайте сделаем повторение! Еще раз покатаемся!\" И они снова стали кататься на ярких, красивых качелях.", "verb": "кататься"}
{"adjective": "закрытый", "features": ["иметь одного персонажа", "иметь хороший конец", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кукольный театр", "sha3_256": "586fbb0e8ef6e3f693b8b75f4fab637f19ca7c615a1acca34046ecd251a10dc6", "story": "Маша любила кукол. У неё был большой кукольный театр. Маша часто играла в нём. Она делала голоса для кукол и показывала сказки.\n\nОднажды Маша решила показать сказку про зайчика. Она поставила зайчика на сцену и начала говорить: \"Зайчик идёт по лесу. Он ищет морковку\". Вдруг, сцена кукольного театра начала трещать! Маша испугалась. Она не знала, что делать.\n\nМаша посмотрела на сцену. Она увидела, что задняя стенка театра открылась! Там сидел маленький зайчик с настоящей морковкой в лапках. Он улыбнулся Маше и сказал: \"Привет, Маша! Я настоящий зайчик, а не кукла!\"\n\nМаша была очень рада. Она никогда не думала, что в её кукольном театре живёт настоящий зайчик! Теперь Маша играла с зайчиком каждый день. Он рассказывал ей сказки, а Маша давала ему морковку. \n\nМаша поняла, что чудеса могут случиться в любом месте, даже в закрытом кукольном театре!", "verb": "трещать"}
{"adjective": "блеющий", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жираф", "sha3_256": "f3c77df4e81f1de89078b4e739469ef3380ffb404077b8dd89c494928f1be822", "story": "Жила-была маленькая девочка Маша. Она любила играть с мягким мишкой. Однажды Маша гуляла в лесу и увидела блеющий жираф. Жираф был очень грустный.\n\n— Почему ты грустный? — спросила Маша.\n\n— Мой дом колыхается, — ответил жираф. — Я боюсь, что он упадет!\n\nМаша хотела помочь жирафу. Она взяла мишку и стала качать его, как будто это был дом жирафа. Но мишка не помогал. Жираф всё грустнее и грустнее.\n\nВдруг из-за дерева выскочил волк! Он был очень голодный и хотел съесть жирафа. Маша испугалась и убежала. Жираф остался один, и волк медленно приближался к нему...", "verb": "колыхаться"}
{"adjective": "храбрый", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "наказание", "sha3_256": "eca4d43ed2c122b307efb038148f2d07eaad732795165679386881549b91ed80", "story": "Маша играла с куклой. Кукла была очень красивая, с длинными волосами. Маша решила завязать кукле хвостик. Она взяла резинку и крепко завязала волосы куклы.\n\nВдруг, мама вошла в комнату. \"Маша, что ты делаешь?\" - спросила мама. \"Я завязываю кукле хвостик!\" - ответила Маша. Мама посмотрела на куклу и сказала: \"Маша, это наказание для куклы! Волосы ей теперь будут болеть!\"\n\nМаша расстроилась. Она не хотела, чтобы кукле было больно. \"Но я хочу, чтобы кукла была красивая!\" - сказала Маша. \"Красивая кукла может быть и без хвостика,\" - ответила мама.\n\nМаша хотела снять резинку, но она была очень крепко завязана. Маша потянула и потянула, но резинка не двигалась. Вдруг, кукла заговорила! \"Маша, не надо! Я хочу быть с хвостиком!\"\n\nМаша удивилась. Кукла живая? Маша посмотрела на маму, но мама только улыбалась. Маша поняла, что это игра. Она стала храброй и решила оставить хвостик на кукле.", "verb": "завязывать"}
{"adjective": "жирный", "features": ["быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "яйцо", "sha3_256": "130ac63747213c453c47cdf62c2480d74494a6aad0dd11a6356f6e8f0b66155a", "story": "Жила-была маленькая птичка. Она любила петь песни и есть вкусные червячки. Однажды птичка нашла большое, жирное яйцо. Оно было белое и гладкое. Птичка хмурилась, не понимая, что делать с яйцом.\n\nВдруг к птичке прилетела мудрая сова. \"Что случилось, птичка?\" - спросила сова. Птичка показала ей яйцо. \"Это яйцо, - сказала птичка, - но я не знаю, что с ним делать\". Сова улыбнулась. \"Это яйцо нужно согреть, - сказала она. - Тогда из него вылупится маленький птенец\".\n\nПтичка обрадовалась. Она села на яйцо и стала его греть своим теплым тельцем. Она пела тихие песенки, чтобы птенец спал спокойно.\n\nЧерез несколько дней из яйца вылупился маленький, пушистый птенец. Птичка была очень рада. Она стала заботиться о птенце, кормила его червячками и учила летать. \n\nПтичка, сова и птенец стали лучшими друзьями. Они вместе пели песни, играли в лесу и радовались каждому новому дню.", "verb": "хмуриться"}
{"adjective": "упрямый", "features": ["содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорпион", "sha3_256": "8a375170dac613b1322723cd91228844d997d3ce8e628fa167b730960f09ac63", "story": "Маша играла с куклой. Кукла сидела в домике из кубиков. Маша закрывала и открывала дверцу домика.\n\nВдруг из-под кровати вылез скорпион! Он был маленький, но очень упрямый. Скорпион хотел попасть в домик к кукле.\n\n— Нет, скорпион! — сказала Маша. — Кукла спит.\n\nСкорпион не слушал. Он пытался открыть дверцу домика своими маленькими ножками. Но дверца была закрыта!\n\nМаша улыбнулась. Она взяла скорпиона и посадила его на свою ладошку. — Не бойся, — сказала Маша. — Я тебе дам вкусный червячок.\n\nСкорпион съел червячок и стал спокойным. Он понял, что лучше не быть упрямым.", "verb": "закрываться"}
{"adjective": "прочный", "features": ["содержать диалог", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "король", "sha3_256": "4e91ef41dddde90f52eea6befa441c8f7e5b58e3cf3da0a5d07abd5b4b6004c4", "story": "Жила-была маленькая девочка по имени Лиза. У Лизы был мишка, которого она очень любила. Однажды Лиза решила построить домик для мишки. Она взяла кубики и стала аккуратно складывать их друг на друга.\n\n\"Вот так, мишка, будет тебе прочный домик!\" - сказала Лиза, улыбаясь. Вдруг появился большой, добрый король. \"Привет, Лиза! Что ты делаешь?\" - спросил он. Лиза показала королю домик. \"Какой красивый домик! А для кого он?\" - удивился король.\n\n\"Это домик для моего мишки!\" - ответила Лиза. Король улыбнулся. \"Знаешь, Лиза, я тоже хочу жить в таком домике!\" - сказал он. Лиза удивилась. \"Но король должен жить в замке!\" - воскликнула она.\n\nКороль покачал головой. \"Я устал от замка. Мне хочется жить в прочном домике, как твой мишка!\" - сказал он. Лиза обрадовалась. Она быстро сложила еще один домик рядом с первым. \"Вот, король, теперь у тебя есть свой домик!\" - сказала Лиза. Король был очень рад. Он поблагодарил Лизу и остался жить в своем новом домике.", "verb": "складывать"}
{"adjective": "острый", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "супермаркет", "sha3_256": "55e6b0305a79f854eb5845611a67559823b13a3c39382a008b21daacd9a7f999", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила ходить в супермаркет с мамой. Там было много ярких игрушек, вкусных конфет и сочных фруктов.\n\nОднажды, Маша шла с мамой по супермаркету. Она хмурилась, потому что не могла найти любимые красные яблоки. Мама искала их вместе с Машей, но яблоки были спрятаны на самой верхней полке.\n\nМаша хотела взять яблоко, но оно было очень высоко. Она попробовала дотянуться, но не смогла. Маша расстроилась и снова хмурилась.\n\nВдруг, Маша увидела острый нож на полке рядом с яблоками. Она подумала, что может дотянуться до яблока, если возьмет нож и поможет себе им. Но мама увидела, что Маша хочет взять нож, и быстро остановила ее.\n\nМаша расстроилась, что не может взять яблоко. Она хмурилась и смотрела на яблоки, которые были так высоко.", "verb": "хмуриться"}
{"adjective": "повторяющийся", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зяблик", "sha3_256": "9d44bd6eb5b9782bfbae812c5a06508735a19f5c5d56285bb52263a318bf52c8", "story": "Жила-была маленькая птичка, зяблик. Он был очень яркий, с жёлтой грудкой и красными крылышками. Зяблику нравилось сидеть на ветке и петь. Он пел одну и ту же песенку, повторяющуюся снова и снова.\n\nОднажды, маленький мальчик увидел зяблика. Он решил поиграть с птичкой. Мальчик начал пинать ветку, на которой сидел зяблик. Ветка качалась, а зяблик пытался удержаться.\n\nЗяблик испугался и упал на землю. Он пытался взлететь, но не мог. Мальчик увидел, что зяблику плохо, и хотел помочь. Но он не знал, как.\n\nВдруг, появилась большая кошка. Она увидела зяблика на земле и решила его поймать. Кошка прыгнула на зяблика, и...\n\n...зяблика больше никто не видел.", "verb": "пинать"}
{"adjective": "ползающий", "features": ["иметь двух персонажей", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "девочка", "sha3_256": "811323e0d6bdb3dd98355562e3dfeb4c85c2b7749dce80140ad2c20edd9ecdea", "story": "Жила-была девочка Маша. Маша очень любила играть в саду. Там росли красивые цветы, пели птички, и бегали бабочки. Но Маша боялась ползающих жуков. Они казались ей страшными с их чёрными лапками и блестящими панцирями.\n\nОднажды Маша играла с куклой, когда увидела большого, ползающего жука. Он медленно двигался по листу. Маша испугалась и спряталась за кустом. Из-за куста выглянула добрая старая черепаха.\n\n\"Почему ты боишься жука, Маша?\" - спросила черепаха. Маша рассказала, что жук кажется ей страшным. Черепаха улыбнулась и сказала: \"Жуки не страшные, они очень полезные! Они едят плохих насекомых, которые портят цветы\".\n\nМаша осторожно выглянула из-за куста. Жучок полз по листу, не обращая на неё внимания. Маша поняла, что черепаха права. Жуки не страшные, они просто разные. Маша больше не боялась ползающих жуков. Она даже стала наблюдать за ними, как они трудились в саду.", "verb": "бояться"}
{"adjective": "неважный", "features": ["содержать диалог", "быть похожим на сказку", "плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "напиток", "sha3_256": "1e7acbe8520b298f6f66bb985a9ca1853ed21503b682d2cfc6af201101a7b3f7", "story": "Жила-была маленькая птичка. Она любила пищать и петь песни. Однажды птичка увидела два зайчика. Они сидели под деревом и пили вкусный напиток из ягод.\n\n\"Привет, зайчики!\" - пищала птичка. \"Что вы пьете?\"\n\n\"Это сок из малины,\" - ответили зайчики. \"Хочешь попробовать?\"\n\nПтичка хотела попробовать, но сок был очень кислый. \"Ой, какой неважный напиток!\" - пищала птичка. Зайчики рассмеялись.\n\nВдруг, из-за дерева выскочил большой волк! Он хотел съесть зайчиков! Птичка испугалась и спряталась в ветках. Зайчики убежали, а волк остался один. Он увидел птичку в ветках и... начал лакать малиновый сок из чашки!", "verb": "пищать"}
{"adjective": "горький", "features": ["иметь двух персонажей", "содержать диалог", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "справедливость", "sha3_256": "fd1abef1a349e193250914e697aff2dd90ffe2bd02fccea4d47263f243584934", "story": "Миша и Маша играли в песочнице. Миша построил большой замок из песка, а Маша хотела поиграть с ним.\n\n\"Давай играть вместе!\" - сказала Маша.\n\n\"Нет, это мой замок!\" - ответил Миша и начал трепыхать руками.\n\nМаша расстроилась. \"Но это не справедливо!\" - сказала она. \"Мы можем играть вместе, это же весело!\"\n\nМиша не хотел слушать. \"Мой замок! Только мой!\" - крикнул он и убежал. Маша заплакала. Ей стало очень горько, что Миша не захотел играть с ней.", "verb": "трепыхать"}
{"adjective": "хрустящий", "features": ["быть похожим на сказку", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чеснок", "sha3_256": "cfdb2ebe78c2eebe6199bcc93d325305220141344f1a0b48ec7a5109afc58de0", "story": "Жила-была маленькая девочка Лиза. У Лизы был друг - мишка по имени Пушистик. Однажды они гуляли в лесу и увидели большой, яркий цветок.\n\n\"Смотри, Пушистик, как он сиять!\" - сказала Лиза.\n\nВдруг из-за цветка вылез маленький гномик. \"Привет, Лиза, привет, Пушистик!\" - сказал он. \"Я хочу подарить вам чеснок. Он очень вкусный!\"\n\nЛиза и Пушистик взяли чеснок. \"Спасибо!\" - сказали они.\n\n\"Попробуйте его, он хрустящий!\" - сказал гномик. Лиза и Пушистик откусили по кусочку. Чеснок был очень вкусный!", "verb": "сиять"}
{"adjective": "спортивный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ручка", "sha3_256": "48389b6a047711b2dda72fc710b3e98d0c89ed1f278e785cbd34918cc3b63054", "story": "Маша, Коля и их щенок Дружок играли в парке. Маша рисовала на асфальте цветной ручкой. Коля хотел взять ручку, чтобы нарисовать машину.\n\n— Нет, это моя ручка! — возражала Маша. — Я хочу нарисовать солнышко!\n\nДружок, виляя хвостом, подбежал к Маше и лизнул ее руку. Маша рассмеялась.\n\n— Дружок, ты хочешь рисовать? — спросила она.\n\nДружок радостно залаял и начал бегать по кругу.\n\n— Вот, — сказала Маша Коле, — Дружок хочет рисовать! Давай нарисуем вместе!\n\nКоля улыбнулся и взял ручку. Он нарисовал большой круг, а Маша нарисовала лучи. Дружок, виляя хвостом, бегал вокруг их рисунка.\n\n— Ура! — закричали Маша и Коля. — Мы нарисовали спортивное солнышко!\n\nДружок радостно лаял, понимая, что это его рисунок тоже.", "verb": "возражать"}
{"adjective": "застенчивый", "features": ["плохо заканчиваться", "иметь двух персонажей", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "колдун", "sha3_256": "f3fa1135aca812da85cd26e0cecb9802047bd4f06264cfc7de5bf07518537650", "story": "Жила-была маленькая зайчиха. Она была очень застенчивая и боялась говорить с другими зверями. Однажды зайчиха гуляла по лесу и увидела колдуна. Колдун был большой и страшный, с длинной бородой и колдовской палочкой.\n\n\"Привет,\" - сказала зайчиха тихо. \"Извини, что я мешаю.\"\n\nКолдун посмотрел на зайчиху своими большими, блестящими глазами. \"Что ты хочешь?\" - спросил он хриплым голосом.\n\nЗайчиха задрожала от страха. \"Я... я просто гуляла,\" - пролепетала она. \"Извини, что побеспокоила тебя.\"\n\nКолдун нахмурился. \"Ты не должна извиняться,\" - сказал он. \"Я хочу сделать тебя своей помощницей!\"\n\nЗайчиха испугалась. Она не хотела быть помощницей колдуна. Но колдун был очень сильным, и зайчиха не могла ему отказать. \n\n\"Хорошо,\" - прошептала зайчиха, чувствуя, как слезы катятся по ее щекам. \n\nКолдун улыбнулся, показав острые зубы. \"Теперь ты моя!\" - прохрипел он. \n\nЗайчиха поняла, что попала в беду.", "verb": "извиняться"}
{"adjective": "чувствительный", "features": ["иметь двух персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лук", "sha3_256": "1cfd5bb49e8a807cb31d92ddea21d05b2a9eff4e1c5ae1c4a80a2daf04d9f2f4", "story": "Маша и Миша играли в саду. Маша хотела лук. Большой, красный лук! Она хотела его есть. Миша тоже хотел лук. Но Миша был чувствительный. Он не хотел, чтобы Маша ела лук. Лук горький!\n\nМаша взяла лук и стала его кусать. \"Ой!\" - закричала она. Лук был очень горький! Маша заплакала. Миша подошел к ней и обнял. \"Не плачь,\" - сказал он. \"Я знаю, как сделать лук вкусным!\"\n\nМиша взял лук и пошел на кухню. Он попросил маму помочь. Мама нарезала лук и добавила его в суп.  Маша попробовала суп. \"Вкусно!\" - сказала она.\n\nМаша поняла, что не все нужно есть сырым. Иногда нужно попросить помощи у взрослых, чтобы сделать еду вкусной. А Миша был очень рад, что смог помочь сестре.", "verb": "хотеть"}
{"adjective": "мутный", "features": ["быть похожим на сказку", "содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "глупость", "sha3_256": "0127a6cdcab8c4bd5888ea6ddb0aa6bf748cc01920b1421f9eddbdd63425c149", "story": "Жила-была маленькая пчелка по имени Жужа. Жужа очень любила летать и собирать сладкий нектар с цветов. Однажды Жужа увидела мутный пруд. \"Ой, как красиво!\" - подумала она и решила взлететь над прудом.\n\nНо Жужа не заметила, что над прудом висит большая паутина! Жужа запуталась в ней и не могла вылететь. \"Ой, глупость! - подумала Жужа. - Надо было лучше смотреть!\"\n\nВ это время мимо пролетал большой бабочка. \"Что случилось, Жужа?\" - спросила бабочка. Жужа рассказала про паутину. Бабочка быстро взлетела и принесла Жуже острые капельки росы. Жужа аккуратно разгрызла паутину и вылетела на свободу.\n\n\"Спасибо, бабочка!\" - сказала Жужа. \"Я больше не буду делать глупостей!\" Бабочка улыбнулась и полетела дальше. Жужа полетела к своим друзьям пчелам и рассказала им про свою историю. Все пчелы поняли, что надо быть внимательными и не делать глупостей.", "verb": "взлетать"}
{"adjective": "печальный", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "олень", "sha3_256": "38c460f9825e581862741a0fb1a493b74b79c8f378815365bf53b1793281e8dd", "story": "Жила-была девочка Маша. У Маши был маленький олень. Олень был очень милый, с большими глазами и мягкой шерсткой. Маша любила воспитывать олененка. Она учила его есть травку, пить воду и играть.\n\nОднажды Маша и олень гуляли в лесу. Они играли в прятки и бегали по поляне. Вдруг олень увидел что-то страшное и стал очень печальным. Он замер на месте, а Маша не понимала, что случилось.\n\nМаша подошла к олененку и увидела, что он смотрит на большой, страшный пень. Пень был очень старый и покрытый мхом. Маша подумала, что олень боится пня. Она хотела успокоить его, но вдруг пень заговорил!\n\n\"Привет, Маша!\" - сказал пень. \"Я твой дедушка! Я очень рад тебя видеть!\" Маша была очень удивлена. Она никогда не знала, что у нее есть дедушка-пень. Олень, увидев, что Маша не боится пня, тоже перестал грустить.\n\nНо тут пень сказал: \"Маша, я очень старый и скоро исчезну. Ты должна найти новое место для олененка, где он будет в безопасности.\" Маша очень расстроилась. Она не хотела расставаться с олененком.", "verb": "воспитывать"}
{"adjective": "оранжевый", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вокзал", "sha3_256": "2dad82acf5244f149175ff43dedaadd7d8a289a39a96ce51bba9ac6c64962ec6", "story": "Маша любила вязать. Она вязала шарфы для мамы, шапки для папы и носочки для своей любимой куклы. Сегодня Маша решила связать что-то особенное. Она взяла оранжевую нитку и начала вязать.\n\nМаша вязала и вязала. Она сделала длинный, длинный шарф. Шарф был такой же яркий, как солнце! Маша решила подарить этот шарф бабушке. Бабушка жила далеко, на другом конце города, возле большого вокзала.\n\nМаша взяла свой оранжевый шарф и побежала к вокзалу. Там она увидела бабушку. Бабушка была очень рада подарку. Она обняла Машу и сказала, что шарф очень красивый.\n\nМаша была счастлива. Она любила вязать и дарить подарки своим любимым людям.", "verb": "вязать"}
{"adjective": "шелковистый", "features": ["иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плавник", "sha3_256": "4826c0cb6174ca1783c53f5a7593e9eeefeee8c4f52a7cad9acc4ffd5a5b18bd", "story": "Жила-была рыбка по имени Филя. У Филя был красивый шелковистый плавник, который он любил показывать всем. Однажды Филя увидел рыбку Лизу, которая плакала.\n\n\"Что случилось?\" - спросил Филя.\n\n\"Я потеряла свой плавник!\" - всхлипнула Лиза. \"Теперь я не могу плавать быстро!\"\n\nФиля посмотрел на Лизу и увидел, что у нее действительно нет плавника. \"Не плачь,\" - сказал Филя. \"Я помогу тебе найти его!\"\n\nФиля и его друг, рыбка Петя, начали искать плавник Лизы. Они искали везде: под камнями, в водорослях, даже у раков. Наконец, Петя нашел шелковистый плавник за кустом водорослей.\n\nЛиза была очень рада! Она поблагодарила Филю и Петю и быстро прикрепила свой плавник. Теперь Лиза могла снова плавать быстро! Филя и Петя были рады, что помогли своей подруге.", "verb": "плакать"}
{"adjective": "новый", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "встреча", "sha3_256": "6fdb944530bd5bce6a11a8650e0b111980b62f0ba14cec981649902cda2bf82e", "story": "Миша играл с машинкой. Машинка красная, быстрая! Миша крутил машинку, машинка вертелась. Вдруг Миша увидел кошку. Кошка новая, пушистая!\n\nМиша хотел поиграть с кошкой. Он позвал кошку: \"Кис-кис!\" Кошка посмотрела на Мишу, помахала хвостом и побежала. Миша побежал за кошкой.\n\nМиша догнал кошку. Кошка спряталась под кустом. Миша заглянул под куст. Там была не кошка, а злая собака! Собака рычала на Мишу.\n\nМиша испугался и побежал. Собака побежала за ним. Миша упал и ушиб колено. Собака лаяла и вертелась вокруг Миши. \n\nМиша заплакал. Он хотел поиграть с кошкой, а встретил злую собаку.", "verb": "вертеться"}
{"adjective": "эмоциональный", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кошка", "sha3_256": "96dfef80b45d32b5b2855be10c4cf626128d9d30f3db161dc810b9d6fb3723d5", "story": "Жила-была маленькая кошка по имени Мурка. Мурка была очень эмоциональная кошка. Она могла радостно мурчать, когда получала вкусный корм, и грустно мяукать, когда ей было скучно. Мурка хотела учиться новым вещам, но не знала, как.\n\nОднажды, Мурка увидела птичку, которая сидела на ветке и красиво пела. Мурка захотела научиться петь так же красиво. Она попробовала мяукать по-разному, но ее песни не были похожи на птичью.\n\nТогда Мурка увидела мальчика, который играл на флейте. Мальчик играл веселую мелодию. Мурка подошла к мальчику и спросила: \"Как ты научился так красиво играть?\" Мальчик улыбнулся и сказал: \"Я много практикуюсь!\"\n\nМурка поняла, что для того, чтобы научиться чему-то новому, нужно много стараться. Она стала каждый день практиковаться в пении, повторяя за птичкой. И, наконец, Мурка научилась петь красиво! Она была очень рада и пела свою новую песню для всех, кто хотел ее послушать.", "verb": "учиться"}
{"adjective": "свежий", "features": ["плохо заканчиваться", "иметь двух персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "наказание", "sha3_256": "c6336c269276266fe27709c1da4a53dbf9fcac778e50efe21bf583f9c953f44a", "story": "Жила-была маленькая девочка Маша. Она очень любила кататься на качелях.  Маша качалась так высоко, что почти дотрагивалась до облаков!\n\nОднажды, Маша качалась и качалась, пока не упала с качели. Она ушиблась и заплакала. Мама пришла и сказала: \"Маша, ты не слушала меня! Я говорила, что нужно качаться не так высоко. Теперь тебе наказание - не будешь кататься на качелях целый день!\"\n\nМаша очень расстроилась. Она хотела кататься на качелях, но мама сказала, что нельзя. Маша сидела на скамейке и смотрела на свежий зеленый луг.\n\nМаша очень скучала по качелям. Она хотела качаться высоко-высоко, как птица! Но мама сказала, что нельзя. Маша заплакала еще сильнее.", "verb": "кататься"}
{"adjective": "смешной", "features": ["иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пещера", "sha3_256": "55c4ea1ca5ed5586b14d54a5b726b31e3079e81d8d7d926b6697ed40c0a78e7f", "story": "В лесу жили мишка, зайчик и лисичка. Однажды они играли в прятки. Мишка спрятался за большим деревом. Зайчик залез на пенёк. А лисичка решила спрятаться в пещере.\n\nЛисичка завязала глаза тряпочкой и забежала в пещеру. Там было темно и тихо. \"Я спряталась!\" - подумала лисичка.\n\nМишка и зайчик искали лисичку. \"Где лисичка?\" - спросил мишка. \"Не знаю,\" - ответил зайчик. \"Может, она в пещере?\"\n\nОни заглянули в пещеру. Там сидела лисичка, тряпочка всё ещё закрывала ей глаза. \"Ха-ха! Я нашла вас!\" - закричала лисичка, снимая тряпочку.\n\nМишка и зайчик рассмеялись. Лисичка была очень смешной, когда пряталась с завязанными глазами!", "verb": "завязывать"}
{"adjective": "сообразительный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "долина", "sha3_256": "03004f22d9d70c94d166fb7f3ba6bf7811bf487ae4a96c30be4c6c3aa28e7917", "story": "В зеленой долине жили три друга: зайчик, лисичка и медвежонок. Однажды зайчик потерял свой любимый синий шар. Он очень расстроился и начал искать его повсюду.\n\nЛисичка, хитрая и сообразительная, сказала: \"Не грусти, зайчик! Давай искать вместе!\". Медвежонок, сильный и добрый, кивнул головой и тоже присоединился к поискам.\n\nДрузья искали шар всюду: под кустами, за деревьями, в траве. Наконец, лисичка заметила что-то синее под большим камнем. \"Смотрите!\", закричала она, \"это же твой шар, зайчик!\".\n\nЗайчик обрадовался и поблагодарил друзей. Он понял, что вместе можно преодолеть любые трудности. С тех пор друзья всегда помогали друг другу, и в долине царили радость и веселье.", "verb": "искать"}
{"adjective": "аккуратный", "features": ["иметь двух персонажей", "содержать диалог", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "открытие", "sha3_256": "61b6106674211e2711c09e306dd9196c203ce11fce7b15e98c5d7f300de5557e", "story": "Маша и Миша играли в песочнице. Маша строила большой замок из песка, а Миша копал ямку рядом.\n\n\"Смотри, Миша, я нашла сокровище!\" - закричала Маша, держа в руке блестящую камешку. \"Это мое открытие!\"\n\nМиша посмотрел на камешек. \"Красивый! А можно я его посмотрю?\"\n\nМаша кивнула. \"Конечно, но будь аккуратный!\"\n\nМиша взял камешек, но нечаянно уронил его в ямку. Камешек исчез в песке. Маша и Миша долго искали его, но камешек не нашёлся.\n\n\"Ой, как жаль!\" - сказала Маша. \"Теперь наше открытие пропало!\"\n\nВдруг, из-за куста выскочил кот. В его лапах блестел камешек! Кот довольный мяукал и уходил. Маша и Миша были очень расстроены.", "verb": "держать"}
{"adjective": "ласковый", "features": ["содержать диалог", "плохо заканчиваться", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "небо", "sha3_256": "833763ec7d5685645519ef68369f52e93422bc6c4beb41a005d09a04d802b4d1", "story": "Жила-была маленькая птичка. Она любила петь песни на ласковом солнышке. Однажды птичка увидела в небе большого, красивого облака.\n\n\"Привет, облако!\" - пропела птичка. \"Ты такое пушистое и белое!\"\n\nОблако ответило: \"Привет, птичка! Я лечу далеко, прощаюсь с тобой!\"\n\nПтичка очень расстроилась. Она хотела поиграть с облаком. \"Не уходи, пожалуйста!\" - попросила птичка.\n\nНо облако уже плыло высоко в небе. Птичка грустно посмотрела на него и вздохнула. Она поняла, что не все, что мы любим, может остаться с нами навсегда.", "verb": "прощаться"}
{"adjective": "безразличный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кузнечик", "sha3_256": "892d8b7f2fc4d47a33b9ae133fcc13f4bd5e13c112dd79789aa623a5cae65884", "story": "Маша не любила кузнечиков. Они прыгали, пели громко и пугали ее. \"Уйди, кузнечик!\" - кричала Маша, когда видела зеленого друга на траве. Кузнечик только прыгал дальше, безразличный к ее словам.\n\nОднажды Маша гуляла в саду и увидела кузнечика, который сидел очень тихо. Он не пел и не прыгал. Маша подошла к нему и спросила: \"Что случилось?\" Кузнечик посмотрел на Машу своими большими глазами и сказал: \"Я потерял свою маму\".\n\nМаша удивилась. Она никогда не думала, что кузнечики могут грустить. \"Не волнуйся,\" - сказала Маша. \"Мы найдем твою маму!\" Маша и кузнечик отправились искать маму-кузнечика по всему саду. Они смотрели под листьями, за цветами и даже в маленькие норки.\n\nВдруг Маша услышала тихий писк. \"Это она!\" - закричала Маша и побежала к кусту роз. Там, под листом, сидела мама-кузнечик и тихонько пела. Маша и маленький кузнечик обрадовались и побежали к ней. Мама-кузнечик обняла своего малыша, а Маша поняла, что кузнечики, как и все, могут грустить и скучать по своим близким.", "verb": "ненавидить"}
{"adjective": "ужасный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "быть поучительным", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "груша", "sha3_256": "8bd859c06dad75fc3f0af4481f2da391ad9e8ee327487aa07473739c215e45a5", "story": "Жила-была маленькая девочка Маша. Однажды Маша гуляла в саду и увидела большую, сочную грушу. Она так хотела ее попробовать! Маша взяла грушу в руки и ощущала ее гладкую кожу. Но груша была ужасно твердой! Маша пыталась ее разгрызть, но зубы не могли прокусить кожу.\n\nМаша расстроилась. \"Ой, груша, груша, почему ты такая твердая?\" - спросила она грушу. Вдруг груша заговорила! \"Маша, я не хочу быть твердой, но мне нужно созреть. Подожди немного, и я стану мягкой и сладкой.\"\n\nМаша удивилась. Она никогда не слышала, чтобы груша говорила! Маша решила послушать грушу и ждать. Через несколько дней Маша снова пришла к груше. Она ощущала ее кожу - она стала мягкой! Маша аккуратно откусила кусочек груши. Она была очень сладкой и сочной!\n\nМаша была очень рада. Она поняла, что иногда нужно ждать, чтобы получить то, что хочешь. Иногда нужно быть терпеливым, как Маша, чтобы получить что-то очень вкусное!", "verb": "ощущать"}
{"adjective": "охотящийся", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "муха", "sha3_256": "97445e957f643c374f2e11eb13ce7801b0e68622ec02174f389fe820ded96cc8", "story": "Жила-была маленькая муха. Она была очень любопытная и любила зарываться в мягкую землю. Однажды муха увидела большой, яркий цветок. \"Ой, как красиво!\" - подумала муха и решила зарыться в землю у цветка.\n\nВдруг муха услышала голос: \"Кто там зарывается?\" Муха испугалась и выглянула из земли. Перед ней стоял большой, охотящийся паук. \"Я просто хотела посмотреть на цветок,\" - пропищала муха.\n\nПаук хитро улыбнулся. \"А я хочу посмотреть на тебя!\" - сказал он и быстро приблизился к мухе. Муха испугалась и попыталась вылететь из земли, но было поздно. Паук поймал ее своими длинными лапами.\n\n\"Ой, нет!\" - подумала муха, когда паук утащил ее в свою паутину. Муха больше не увидела яркий цветок.", "verb": "зарываться"}
{"adjective": "прозрачный", "features": ["иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скат", "sha3_256": "ca1339bfb8c9ceb97cd1893f254cbf6baf4763094ae12f3b08f3b9333d077997", "story": "Маша, Коля и рыбка по имени Скат играли на берегу моря. Солнце светило ярко, и Маша с Колей строили большой замок из песка. Скат плавал рядом, весело помахивая своим хвостом.\n\nВдруг Скат выпрыгнул из воды и закричал: \"Ой, мне тяжело дышать! Вода слишком грязная!\" Маша и Коля быстро посмотрели на воду. Она была мутная, как молоко.\n\n\"Скат, не волнуйся,\" - сказала Маша. \"Мы поможем тебе!\" Коля побежал домой и принес прозрачный стаканчик. Маша аккуратно набрала в него чистой воды из ручейка и поднесла Скат.\n\nСкат выпил чистую воду и сразу почувствовал себя лучше. \"Спасибо, Маша и Коля!\" - сказал он. \"Теперь я могу дышать легко!\"\n\nМаша и Коля поняли, что нужно беречь природу. Ведь чистая вода нужна не только Скат, но и всем живым существам.", "verb": "дышать"}
{"adjective": "смеющийся", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фантазия", "sha3_256": "b1d54a3493cfecc31d84cd02002aeb81c714ae18f0dfd3e1ee2c4ec3885a7cd6", "story": "Жила-была маленькая девочка Лиза. Она очень любила рисовать. Лиза рисовала солнышко, цветочки, домики и смеющихся человечков. Однажды Лиза решила нарисовать что-то совсем особенное. Она взяла свой любимый карандаш и стала рисовать.\n\nЛиза рисовала и рисовала, а ее фантазия работала без остановки. Вдруг на листе бумаги появился милый синий слон с красными крыльями! Лиза удивилась: \"Ой, какой красивый слон! А как он умеет летать?\"\n\nВ этот момент слон ожил! Он помахал Лизе своим хоботом и сказал: \"Привет, Лиза! Я могу летать, потому что ты нарисовала меня с крыльями! Спасибо тебе за это!\" Лиза была очень рада. Она поняла, что ее фантазия может создавать чудеса!\n\nС тех пор Лиза рисовала еще больше. Она рисовала смеющихся зверят, говорящие цветы и добрых драконов. Лиза знала, что ее фантазия может сделать мир еще ярче и веселее!", "verb": "рисовать"}
{"adjective": "жирный", "features": ["содержать диалог", "иметь трёх персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медведица", "sha3_256": "828070edb10e4d046d056830d17f0a98d01fdb607a8120a2d019e837a9ce62c7", "story": "Маша, Миша и их мама гуляли в лесу. Солнце светило, птички пели, а Маша с Мишей бегали по тропинке. Вдруг они увидели большой пруд.\n\n— Смотри, Миша, рыбки! — закричала Маша.\n\n— Да, рыбки! — ответил Миша.\n\nОни стали смотреть на воду, и вдруг увидели жирную медведицу. Она выныривала из воды, показывая свой мокрый нос.\n\n— Мама, смотри, медведица! — закричали дети.\n\nМама испугалась.\n\n— Быстро домой! — сказала она.\n\nНо дети не послушались. Они хотели поближе посмотреть на медведицу. Медведица увидела детей и...\n\n—  Рррр! — зарычала она и побежала к ним!\n\nМама кричала: \"Бегите!\", но было уже поздно.", "verb": "выныривать"}
{"adjective": "земной", "features": ["содержать диалог", "плохо заканчиваться", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тело", "sha3_256": "fe62384de3babebc190ed15f47b04e365500645d5fd9cf98d8da5b9f90bb0ff8", "story": "Жила-была девочка Маша. Маша любила фантазировать. Она могла представить себя птицей, летящей по небу, или рыбкой, плавающей в реке. Однажды Маша играла в саду. Она представила, что ее тело превратилось в большое, сильное дерево.\n\n\"Я могу быть таким высоким, как небо!\" - подумала Маша. Она подняла руки вверх, словно ветки дерева. \"И у меня будут вкусные яблоки!\"\n\nВдруг, Маша услышала голос: \"Что ты делаешь?\"\n\nМаша оглянулась и увидела маленькую, земную черепашку. \"Я дерево,\" - ответила Маша. \"Я высокое и сильное!\"\n\nЧерепашка покачала головой. \"Ты не дерево, Маша. Ты девочка. И деревья не могут ходить и играть.\"\n\nМаша опустила руки. Она поняла, что черепашка права. Но Маша все равно хотела быть деревом. Она хотела быть высокой и сильной, как дерево. \n\nМаша грустно посмотрела на черепашку. \"А как мне стать деревом?\" - спросила она. Черепашка покачала головой и медленно поползла прочь. Маша осталась одна в саду, не зная, как осуществить свою мечту.", "verb": "фантазировать"}
{"adjective": "закрытый", "features": ["содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "станция", "sha3_256": "019e542df6bc4f5630ef0a2b0b1fd279e7422369b6a751e073ee14fc2bf25723", "story": "Жила-была маленькая мишка. Она любила кататься на поезде. Однажды мишка шла на станцию. Там стоял большой поезд с закрытыми дверями.\n\n\"Ой, как же мне попасть в поезд?\" - подумала мишка. Она увидела ручку на двери и стала ее опускать. Дверь открылась!\n\n\"Ура!\" - закричала мишка и забежала в поезд. Там было много сидений, и мишка выбрала самое мягкое.\n\nПоезд тронулся, и мишка поехала в лес. Она смотрела в окошко и видела деревья, цветы и зайчиков. Мишке очень понравилось путешествие!\n\nКогда поезд приехал на станцию, мишка вышла и побежала домой. Она рассказала маме про свое путешествие на поезде. Мама улыбнулась и сказала: \"Какая ты умная мишка!\"", "verb": "опускать"}
{"adjective": "важный", "features": ["плохо заканчиваться", "быть похожим на сказку", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конфликт", "sha3_256": "f22bff0e1bf916814c15a1a059bdda6348521ccda20225cf03d65584d762f425", "story": "Жила-была маленькая птичка. Она любила стучать клювом по дереву. Стук-стук-стук! Звучало весело! Однажды птичка увидела большого медведя. Медведь сидел грустный.\n\n\"Что случилось?\" - спросила птичка.\n\n\"У меня конфликт с пчелами,\" - ответил медведь. \"Они не хотят давать мне свой мед!\"\n\n\"Это очень важный мед?\" - спросила птичка.\n\n\"Да!\" - сказал медведь. \"Я очень хочу его попробовать!\"\n\nПтичка подумала немного. \"Я могу помочь!\" - сказала она. \"Я стукну по дереву, и пчелы улетят!\"\n\nПтичка начала стучать клювом по дереву. Стук-стук-стук! Но пчелы не улетали. Они стали злее и стали жалить птичку. \n\nПтичка заплакала. Медведь грустно посмотрел на нее. \"Теперь у нас конфликт с пчелами, и ты ранена,\" - сказал он. \"Что же делать?\"", "verb": "стучать"}
{"adjective": "поддельный", "features": ["иметь двух персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цирк", "sha3_256": "7de43a1771eee8511d258d7b567722d7eba439ac48d8b5656b4e0b0862fb53b5", "story": "Маша и Миша шли в цирк. Маша очень хотела увидеть клоунов! Миша тоже хотел увидеть клоунов, но он хотел увидеть настоящих клоунов, а не поддельных.\n\n\"Смотри, Маша, клоуны!\" - закричал Миша, указывая на двух людей в смешных костюмах. \"Они поддельные!\" - сказал Миша, злясь. \"Они не умеют делать фокусы!\"\n\nМаша посмотрела на клоунов. Они танцевали и смешили всех. Маше было весело. \"Они настоящие клоуны, Миша!\" - сказала Маша. \"Они смешные!\"\n\nМиша всё ещё злился. \"Нет, они поддельные!\" - кричал он. Маша расстроилась. Она хотела играть с Мишей, но он был слишком зол. Маша пошла смотреть на других зверей в цирке, а Миша остался стоять один.", "verb": "злиться"}
{"adjective": "уставший", "features": ["содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "волнение", "sha3_256": "2ee76433f705e91ca6ba5a400aeabf240f0831853f832c49ad7dae2a29f03d10", "story": "Жила-была маленькая зайчиха. Она очень любила шить. Из кусочков ткани она делала красивые платья для своих подружек. Однажды зайчиха решила сшить новое платье для самой главной феи леса. Фея была очень важной, и зайчиха волновалась.\n\n\"Ой, я так хочу, чтобы фее понравилось!\" - думала зайчиха, быстро шила нитками. Она шила и шила, пока не стала совсем уставшей. Глазки ее закрывались, а лапки устало дрожали.\n\nНаконец, платье было готово! Оно было красное, как ягоды, и украшено блестящими бусинами. Зайчиха с трудом дотащила его до поляны, где жила фея.\n\n\"Фея, фея, я сшила для тебя платье!\" - крикнула зайчиха. Но фея не ответила. Она сидела на большом камне, закрыв глаза, и выглядела очень грустной.\n\nЗайчиха подошла ближе и спросила: \"Фея, что случилось?\" Но фея только вздохнула и сказала: \"Я потеряла свою волшебную палочку...\"", "verb": "шить"}
{"adjective": "реющий", "features": ["иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "путешествие", "sha3_256": "4cab7898afb2e1c79f64012c732ef92bf4e6be346edacec78ee97f2cf04f4904", "story": "Маша и Миша пошли на речку. Солнце светило ярко, птички пели, а рыбки плавали в воде. Маша хотела поймать рыбку. Она взяла сачок и стала ловить рыбок. Миша тоже хотел ловить рыбок, но у него не было сачка.\n\nВдруг Маша увидела большую, реющую рыбу! Она была красная и блестящая, как солнышко. Маша хотела поймать эту рыбу, но она была очень быстрой! Рыбка быстро плыла по реке, а Маша не могла ее поймать.\n\nМиша увидел, что Маша грустная. Он взял свою любимую игрушку - красную машинку - и бросил ее в воду. Машинка плыла по воде, как маленькая лодка.\n\nРыбка увидела машинку и подумала, что это вкусный червячок! Она быстро поплыла к машинке и... съела ее! Маша и Миша были очень удивлены! Рыбка съела не рыбку, а машинку!\n\nМаша и Миша решили, что это было очень интересное путешествие. Они вернулись домой, а рыбка плавала в реке с красной машинкой в животе.", "verb": "ловить"}
{"adjective": "квадратный", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ослик", "sha3_256": "8b878c6f2fd18f9b5a5266c0801184c2569ac47d986f3c4ee868bb63d9d12305", "story": "Жила-была маленькая девочка Маша. У Маши был ослик, который очень любил есть квадратные конфеты. Однажды ослик съел слишком много конфет и у него заболел животик. Маша очень переживала за своего ослика.\n\nМаша побежала к доброй фее, которая жила в лесу. Фея была очень умной и знала, как лечить ослика. Она дала Маше волшебное зелье из лесных ягод.\n\nМаша дала зелье ослику. Ослик выпил его и сразу почувствовал себя лучше. Животик его перестал болеть. Маша была очень рада, что ее ослик снова здоров.\n\nМаша и ослик пошли гулять в лес. Ослик больше не ел много квадратных конфет, а Маша всегда берегла его. Они были самыми лучшими друзьями.", "verb": "лечить"}
{"adjective": "ледяной", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "земляника", "sha3_256": "ee304a59b1e974ab322334e1ef5924d0b5454ef347169a1c25fc275bd9467941", "story": "Маша шла по лесу. Она искала землянику. Маша очень любила землянику! Она красная, сладкая и сочная.\n\nВдруг Маша увидела большой ледяной камень. Он был холодный и блестящий. Маша испугалась. \"Ой, что это?\" - спросила она.\n\nИз-за камня выглянула маленькая лисичка. \"Привет, Маша!\" - сказала лисичка. \"Не бойся, это просто камень. Он ледяной, потому что солнце его не греет.\"\n\nМаша обрадовалась. Она поняла, что не нужно бояться всего, что незнакомо. Лисичка показала Маше, где растут самые вкусные земляники. Маша набрала полную корзинку и пошла домой.\n\nМаша была рада, что встретила лисичку. Она поняла, что нужно быть смелой и не бояться нового. А еще, что земляника - самая вкусная ягода на свете!", "verb": "бояться"}
{"adjective": "шёлковый", "features": ["быть поучительным", "быть похожим на сказку", "иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "счастье", "sha3_256": "bf559cb3b6df2725e7d6e49330eee2ce7a05c8d0be1c3a674e8c2825e39e4b0c", "story": "Жила-была маленькая девочка Лиза. Лиза очень любила красивые платья. У неё было много платьев: красное, синее, жёлтое. Но больше всего Лиза любила своё шёлковое платье. Оно было мягкое, блестящее и очень красивое.\n\nОднажды Лиза решила одеться в своё шёлковое платье и пойти гулять в лес. Она думала, что в красивом платье будет очень счастлива.\n\nВ лесу Лиза встретила зайчика. Зайчик был грустный. \"Что случилось?\" - спросила Лиза. \"Я потерял свою любимую морковку,\" - ответил зайчик. \"Она была очень вкусная и сладкая!\"\n\nЛиза подумала немного и сказала: \"Не грусти, зайчик! Я помогу тебе найти морковку!\" Лиза сняла своё шёлковое платье и стала искать морковку вместе с зайчиком. Они искали долго, пока не нашли спрятанную морковку под кустом. Зайчик был очень рад!\n\n\"Спасибо, Лиза!\" - сказал зайчик. \"Ты очень добрая! Я понял, что настоящее счастье не в красивых платьях, а в том, чтобы помогать друзьям!\" Лиза улыбнулась. Она поняла, что зайчик прав.", "verb": "одеваться"}
{"adjective": "когтистый", "features": ["иметь трёх персонажей", "быть похожим на сказку", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поиск", "sha3_256": "c911a96aeffa243aee6970ab3f523d52ef0dfd6ac4e5de26914d35460cfbc3e4", "story": "Жила-была маленькая лисичка. Она любила играть в прятки. Однажды лисичка спряталась за большим деревом. \n\nК лисичке пришли два друга: мишка и зайчик. Они хотели поиграть, но лисички не было видно. \"Где лисичка?\" - спросил зайчик. \"Она спряталась!\" - ответил мишка. Но лисички все равно не было видно.\n\nМишка и зайчик начали искать лисичку. Они смотрели за деревьями, под кустами, даже в реке! Но лисички не было. \"Она, наверное, ушла домой,\" - сказал мишка.\n\nВдруг из-за дерева выскочил когтистый волк! Он был очень злой и хотел съесть лисичку, мишку и зайчика. \"Я вас всех съем!\" - прорычал волк. Лисичка, мишка и зайчик испугались и начали спорить, кто быстрее убежит.\n\nНо волк был очень быстрым. Он догнал лисичку, мишку и зайчика и... съел их всех!", "verb": "спорить"}
{"adjective": "слушавший", "features": ["содержать диалог", "иметь трёх персонажей", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слабость", "sha3_256": "004880640b208c1ec7b60a49c68e30d601d3ffcce7cbb1efa600ba3f2ae6412f", "story": "Жила-была маленькая девочка Лиза. Она любила играть с мишкой и зайчиком. Однажды, Лиза пошла гулять в лес. Там она встретила доброго волка.\n\n— Привет, Лиза! — сказал волк. — Что ты делаешь в лесу?\n\n— Я гуляю, — ответила Лиза. — А ты?\n\n— Я иду домой, — сказал волк. — Мне плохо. У меня слабость.\n\nЛиза решила помочь волку. Она взяла его за лапу и повела домой. По дороге, Лиза услышала капающие капли дождя. Она посмотрела на небо, а там тучи.\n\n— Ой, — сказала Лиза. — Сейчас пойдет дождь!\n\nЛиза и волк побежали домой. Но они не успели. Дождь стал сильным, и Лиза с волком промокли. Лиза очень расстроилась. Она хотела помочь волку, но теперь они оба мокрые и больные.", "verb": "капать"}
{"adjective": "светло-синий", "features": ["иметь трёх персонажей", "иметь хороший конец", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "огонь", "sha3_256": "2005386d6f567f6494df4c6a84fd8e59ef9ef563e3c778b98163bbb3399adbac", "story": "Маша, Коля и их щенок Дружок играли в парке. Маша расстегивала свой рюкзак, чтобы достать вкусные печеньки. \n\n\"Поделись, Маша!\" - попросил Коля.\n\n\"Конечно!\" - ответила Маша. \"Но сначала нужно найти место, где можно спокойно поесть.\"\n\nОни увидели красивую полянку с большим, светло-синим озером. Рядом с озером горел костер.\n\n\"Ой, огонь!\" - залаял Дружок, немного испугавшись.\n\n\"Не бойся, Дружок,\" - успокоил его Коля. \"Это добрый огонь. Он греет нас и помогает готовить еду.\"\n\nМаша достала печеньки из рюкзака и разделила их на троих. Все вместе они наслаждались вкусными печеньками и теплым солнцем. \n\n\"Спасибо, Маша, за печеньки!\" - сказал Коля.\n\n\"Спасибо, что поделилась!\" - залаял Дружок, лизнув Маше руку.\n\nМаша улыбнулась. Она поняла, что делиться с друзьями - это очень приятно!", "verb": "расстегивать"}
{"adjective": "золотой", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "оса", "sha3_256": "fe47d1c6868fcdab2b3323cabe3c6b37270a84e9c7856dde27197f70677e5dbb", "story": "Маленькая оса гудела и вертелась вокруг цветка. Она хотела пить сладкий сок из него. Цветок был очень красивый, он был золотого цвета!\n\nОса села на цветок и стала пить сладкий сок. Она была очень рада, что нашла такой вкусный цветок.\n\nВдруг подул ветер, и цветок зашевелился. Оса чуть не упала! Она быстро взлетела и села на другой цветок, который тоже был золотого цвета.\n\nОса пила сладкий сок и смотрела на солнце. Солнце светило ярко, и оса была очень рада. Она знала, что найдет еще много вкусных цветов!", "verb": "вертеться"}
