{"adjective": "крутой", "features": ["иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скука", "sha3_256": "bbec29749df06b973b6273589ed8030a1fed3dd0d78ff8a2ae5362442fd6b1db", "story": "Жила-была маленькая рыбка по имени Филя. Филя плавала в большом, синем озере. Но Филе было скучно. Она плавала туда-сюда, туда-сюда, но ничего интересного не видела.\n\nОднажды Филя увидела что-то блестящее. Это была маленькая, крутая рыбка с чешуей, которая мелькала на солнце. \"Привет!\" - сказала крутая рыбка. \"Я - Сима. Давай играть!\" Филя обрадовалась.\n\nСима показала Филе много интересных мест в озере. Они играли в прятки среди водорослей, гонялись за маленькими красными рыбками и смотрели, как солнце мелькает на воде. Филе больше не было скучно.\n\nТеперь Филя и Сима были лучшими друзьями. Они играли вместе каждый день и всегда были очень счастливы.", "verb": "мелькать"}
{"adjective": "чешуйчатый", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пилот", "sha3_256": "600479614f9c7e05a43afe57e9db56e9e3f47a1270a420c48543f55cbec4014a", "story": "Жила-была маленькая рыбка по имени Филя. Филя была очень весёлой и любила кувыркаться в воде. Однажды, Филя увидела странную штуку. Это был чешуйчатый самолёт! В нём сидел пилот, который махал Филе рукой.\n\nФиля очень хотела полетать в самолёте. Она запрыгнула на крыло и стала кувыркаться от радости. Пилот улыбнулся и сказал: \"Привет, Филя! Хочешь полетать?\" Филя кивнула головой.\n\nСамолет взлетел высоко-высоко, над деревьями и горами. Филя смотрела вниз и видела всё как на ладони. Но вдруг, самолёт начал падать! Пилот испугался и закричал: \"Ой, что делать?\"\n\nФиля быстро подумала и сказала: \"Я знаю, что делать! Нужно кувырнуться!\" Пилот послушал Филю и сделал кувырок. Самолет выровнялся и полетел дальше. Пилот был очень рад, что Филя помогла ему.\n\nОни полетали ещё немного, а потом пилот посадил Филю обратно в воду. Филя была очень счастлива. Она узнала, что даже маленькая рыбка может быть героем!", "verb": "кувыркаться"}
{"adjective": "несправедливый", "features": ["быть поучительным", "быть похожим на сказку", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подруга", "sha3_256": "b32fc213b23e31cb4230c463c7c3f658909d826466976eb82fcbaa78700d2336", "story": "Жила-была маленькая девочка Маша. У Маши была подруга Лиза. Однажды они играли в песочнице. Маша строила большой замок, а Лиза рисовала в песке. Лиза хотела описать свой рисунок Маше, но Маша не слушала. Она сказала: \"Я не хочу слушать! Мой замок важнее!\" Лиза расстроилась. Это было не справедливо!\n\nВдруг появился добрый волшебник. Он увидел, что Лиза грустная. Волшебник спросил: \"Почему ты плачешь?\" Лиза рассказала про Машу и про свой рисунок. Волшебник сказал: \"Маша должна понять, что важно слушать подругу.\"\n\nВолшебник помахал волшебной палочкой, и Маша услышала красивую музыку. Она посмотрела на Лизу и увидела ее прекрасный рисунок. Маша поняла, что была не права. Она извинилась перед Лизой и сказала: \"Я хочу послушать про твой рисунок!\"\n\nЛиза улыбнулась и описала свой рисунок Маше. Маша очень понравилась картинка. Она поняла, что важно быть справедливой и слушать своих друзей. С тех пор Маша всегда слушала Лизу и играла с ней честно.", "verb": "описывать"}
{"adjective": "бодрый", "features": ["иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "справедливость", "sha3_256": "263aadd608932e939bacaa030a8fc2cb8c4fbce44d01696ed7f9eba7fbad52ba", "story": "Маша и Миша играли в песочнице. Маша строила большой замок, а Миша хотел его разрушить. Маша расстроилась. \"Нехорошо!\", - сказала она. \"Это мой замок, и я хочу, чтобы он стоял!\" Миша пожал плечами. \"Я хочу попробовать разрушить его!\", - сказал он.\n\nМама подошла к детям. \"Что случилось?\", - спросила она. Маша рассказала про свой замок и про Мишу. \"Миша хочет разрушить мой замок, а это не справедливо!\", - сказала Маша. Мама улыбнулась. \"Давайте попробуем сделать так, чтобы всем было весело\", - сказала она.\n\nМама взяла ведерко и насыпала в него песок. \"Миша, попробуй построить свой собственный замок рядом с замком Маши\", - предложила мама. Миша обрадовался. Он взял ведерко и начал строить свой замок.\n\nМаша тоже была рада. Теперь у них были два замка! Миша построил большой, бодрый замок с башнями, а Маша сделала свой замок красивым и уютным. Они играли вместе, и им было очень весело. \n\nВдруг, ветер подул очень сильно, и оба замка развалились! Маша и Миша посмотрели друг на друга и рассмеялись. \"Ну что, попробуем построить их снова?\", - спросила Маша. Миша кивнул. \"Да!\", - ответил он.", "verb": "пробовать"}
{"adjective": "грустный", "features": ["плохо заканчиваться", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кабинет", "sha3_256": "d2c8cae8cb0564ba5099f85ab2a8de916422c7968e18bcf9ea55c5b5f0bafd99", "story": "Миша играл с машинкой. Машина красная, быстрая! Миша любил играть с ней. Вдруг в комнату вошёл папа. Папа был грустный.\n\n\"Миша,\" сказал папа, \"мне нужно закапывать семена в землю. Но я не знаю, где лопата.\"\n\nМиша посмотрел на папу. \"Лопата в кабинете,\" сказал Миша.\n\nПапа пошёл в кабинет. Миша остался играть с машинкой. Но папа не вернулся. Миша ждал и ждал, но папа всё не приходил. Миша стал грустный.", "verb": "закапывать"}
{"adjective": "пернатый", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "содержать диалог", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "веселье", "sha3_256": "5cacf20a84e99816db2b13b9f58776cebf7c360b14fb7053eac210a5da8d11d0", "story": "Маша, Коля и их щенок Дружок играли в саду. Маша спрятала за деревом большой красный мяч. \"Найди его, Дружок!\" - крикнула она. Дружок радостно забегал, нюхая землю.\n\n\"Я знаю, где мяч!\" - закричал Коля. Он побежал к дереву и увидел мяч. \"Ура! Я нашел!\" - обрадовался Коля.\n\nВдруг из-за дерева вылетел большой пернатый друг - ворона! Она схватила мяч в клюв и улетела. Маша и Коля были очень расстроены.\n\n\"Теперь у нас нет веселья,\" - грустно сказала Маша. Дружок лаял, пытаясь поймать воронку.\n\nКоля посмотрел на Машу и сказал: \"Не грусти, Маша. Мы найдем новый мяч! И будем играть еще веселее!\" Маша улыбнулась. Она поняла, что даже если что-то плохое случилось, всегда можно найти способ снова радоваться.", "verb": "прятать"}
{"adjective": "шелковистый", "features": ["быть поучительным", "быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "девочка", "sha3_256": "cf993460b34a22527afad5ee832f68723906d9f9d89f05ce22d45c84569d2dc8", "story": "Жила-была девочка с шелковистыми волосами. Она очень любила играть с куклой. Однажды девочка пошла гулять с куклой на лугу. Солнце светило ярко, и девочка решила устроить пикник. Она расстелила скатерть, достала бутерброды и чай.\n\nНо вдруг начался сильный дождь! Все вокруг намокло, и кукла тоже стала мокрой. Девочка очень расстроилась. \"Что же делать?\" - подумала она.\n\nТогда девочка вспомнила, что у нее есть полотенце. Она аккуратно вытерла куклу и повесила ее на ветку дерева, чтобы она высохла.\n\nСолнце снова выглянуло из-за туч, и кукла быстро стала сухой. Девочка обрадовалась и продолжила свой пикник. Она поняла, что даже если что-то плохое случилось, всегда можно найти решение.\n\nДевочка и кукла весело играли до самого вечера. А шелковистые волосы девочки блестели на солнце.", "verb": "сушить"}
{"adjective": "повар", "features": ["быть поучительным", "плохо заканчиваться", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "водоросли", "sha3_256": "4c24b8f636eaa89b0e3125e67a1642cb669c0332f30aa002086c2c3deb4eb1dd", "story": "Рыбка Лили плавала по морю. Она видела много красивых водорослей. Лили очень гордилась своими водорослями. Она думала, что они самые лучшие водоросли во всем море!\n\nВдруг Лили увидела рыбку Петю. Петя был повар. Он готовил вкусный суп из водорослей. \"Мои водоросли самые лучшие!\" - сказала Лили. \"Они очень красивые!\"\n\nПетя посмотрел на водоросли Лили. \"Они красивые, - сказал Петя, - но для супа они не очень хороши. Они слишком жесткие.\" Лили расстроилась. Она думала, что ее водоросли самые лучшие.\n\nЛили попробовала суп Пети. Он был очень вкусный! Лили поняла, что водоросли Пети лучше подходят для супа. Она больше не гордилась только своими водорослями. Теперь Лили хотела попробовать разные водоросли и узнать, какие из них самые вкусные.", "verb": "гордиться"}
{"adjective": "мёртвый", "features": ["содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "беспокойство", "sha3_256": "398fd66b5c09b88233f7b164a8f7a8874c5b956e1ce83cd3cdf5b1823b8f1032", "story": "Маша играла с куклой. Кукла сидела в кроватке и спала. Маша тихонько пела ей песенку.\n\nВдруг к Маше прилетела птичка. Она села на подоконник и стала клевать зернышки.\n\n\"Привет, птичка!\" - сказала Маша. \"Ты голодная?\"\n\nПтичка посмотрела на Машу своими маленькими глазками. \"Я не голодная,\" - прочирикала она. \"Я беспокойна. Я не могу найти свой дом!\"\n\nМаша удивилась. \"Твой дом? Но ты же птичка! Ты живешь в гнезде!\"\n\nПтичка покачала головой. \"Нет, нет. Я живу в мёртвом дереве. Оно большое и старое. Но сегодня утром я проснулась, а дерева нет!\"\n\nМаша подумала. \"Может быть, его убрали?\"\n\nПтичка вздохнула. \"Я надеюсь, что нет. А то мне придется искать новый дом.\"", "verb": "клевать"}
{"adjective": "сытый", "features": ["плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пират", "sha3_256": "dcba3d165a8b4bc9592d3c57a548dc98ba3a0ffdb3519e06d66e14693ebc3ad1", "story": "Маша, Коля и пират Петя играли в песке. Петя хотел построить большой замок. Он брал мокрый песок и лепил стены. Маша помогала ему. Она носила ведерко с водой. Коля бегал вокруг и смеялся.\n\nЗамок рос и рос. У него были высокие башни и толстые стены. Петя был очень доволен. Он сказал: \"Мой замок самый сильный! Никто его не разрушит!\"\n\nВдруг Коля увидел большую, сочную ягоду. Он очень хотел ее съесть. Петя сказал: \"Не трогай ягоду! Она нужна для украшения замка!\" Но Коля не послушал. Он взял ягоду и съел ее.\n\nПетя расстроился. Он хотел украсить замок ягодой, а Коля ее съел. Маша тоже расстроилась. Она была сытой, потому что съела много песка, но теперь ей было грустно. Петя сказал: \"Я больше не хочу строить замок!\" и ушел.\n\nМаша и Коля остались одни. Они смотрели на разрушенный замок и грустили.", "verb": "строить"}
