{"adjective": "длинный", "features": ["быть поучительным", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "опыт", "sha3_256": "c916c78399f58da141de844772f95061160a9a390d8f96ff5d86951205820d0d", "story": "Жила-была маленькая лисичка. Она очень любила играть в песке. Однажды лисичка увидела длинный, длинный червяк. \"Хочу его выкапывать!\" - подумала лисичка. Она начала копать, копать, копать. Но червяк был очень глубоко. Лисичка копала и копала, пока не устала.\n\nТут подошла к лисичке мудрая сова. \"Что ты делаешь?\" - спросила сова. Лисичка рассказала про червяка. \"Опыт показывает, что червяки любят жить глубоко,\" - сказала сова. \"Лучше поиграть в другом месте.\"\n\nЛисичка послушалась мудрую сову. Она побежала играть на солнышке. Там она встретила зайчика. Они вместе прыгали и играли в догонялки. Лисичка забыла про червяка.\n\nВечером, когда лисичка вернулась домой, она увидела, что червяк сам выполз из земли. \"Вот это опыт!\" - подумала лисичка. \"Лучше играть с друзьями, чем копать червяков.\"", "verb": "выкапывать"}
{"adjective": "маленький", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фрукт", "sha3_256": "e0511357510321af87338031fc90dd1f38c50be137534e9cee560e63c00d1a95", "story": "Миша играл с мячиком. Он кидал его высоко, высоко, а потом ловил. Вдруг Миша увидел маленькую птичку. Она сидела на ветке и пряталась за листом.\n\n\"Птичка, птичка, выходи!\" - позвал Миша. Птичка выглянула из-за листа и чирикнула. Миша улыбнулся.\n\n\"Хочешь фрукт?\" - спросил Миша птичку. Он достал из кармана сочное красное яблоко. Птичка взмахнула крыльями и села на Мишину руку.\n\nМиша хотел отдать птичке яблоко, но вдруг... яблоко заговорило! \"Спасибо, Миша! Я очень люблю яблоки!\" - пропищал фрукт. Миша удивился. Он никогда не видел говорящих фруктов!\n\n\"Ты... ты умеешь говорить?\" - спросил Миша у яблока. Яблоко кивнуло. \"Я волшебное яблоко! Я могу исполнять желания!\"", "verb": "скрываться"}
{"adjective": "хрупкий", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "веселье", "sha3_256": "404cffb4ba6ba2059ab33e3d984b11b947e4bb7d1ebb04b04a74c4d0c678496f", "story": "Маша, Миша и их маленький щенок, Пушок, играли в саду. Солнце светило ярко, птицы пели, и было очень весело! Маша и Миша катались на качелях, а Пушок бегал за ними, виляя хвостиком.\n\nВдруг Маша увидела на дереве красные яблоки. \"Смотри, Миша, яблоки!\" - закричала она. \"Давай спустимся и попробуем!\" Миша кивнул, и они спустились с качелей.\n\nНо когда Маша хотела сорвать яблоко, ветка сломалась! Яблоко упало на землю, а Маша испугалась. \"Ой, яблоко хрупкое!\" - сказала она.\n\nВ этот момент Пушок подбежал к Маше и начал лаять. Он лаял и лаял, пока не увидел, что Маша плачет. Тогда Пушок лизнул Машу в нос, и она засмеялась. Миша тоже засмеялся, и они поняли, что Пушок просто хотел их утешить.\n\nВ конце концов, они решили, что лучше поиграть в мячик, чем есть хрупкие яблоки. И так они провели весь день, играя и смеясь в саду.", "verb": "спускаться"}
{"adjective": "лимонный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ребенок", "sha3_256": "a40cdcad1b81e322e01a6c2367b4db2cba7ad4ba9ad9b059973fb90b552e4798", "story": "Маленький ребенок играл с машинкой. Машинка гудела и ехала по полу. \"Гу-гу-гу!\", - гудела машинка. Ребенок смеялся.\n\nВдруг, ребенок увидел лимон. Лимон был желтый, как солнышко. \"Ой, лимон!\", - сказал ребенок. Ребенок взял лимон и хотел его попробовать.\n\n\"Нельзя!\", - сказала мама. \"Лимон кислый. Он не вкусный\". Ребенок расстроился.\n\nНо тут, машинка, которая гудела рядом, вдруг заговорила! \"Я могу помочь!\", - сказала машинка. \"Я могу съесть лимон!\". Ребенок удивился. Машинка съела лимон и сказала: \"Вкусно!\".\n\nРебенок понял, что не все, что кажется кислым, на самом деле таковым и является. Иногда, нужно просто попробовать!", "verb": "гудеть"}
