{"adjective": "творческий", "features": ["быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "акула", "sha3_256": "7530aa56994ae2a54d750dd259d845dfa3dcf06cd7c3a677dc9dffd60dc945b5", "story": "Жила-была маленькая свинка. Она очень любила хрюкать! Хрюкала она везде: в лесу, в воде, даже во сне! Однажды свинка пошла гулять к реке. Там плавала большая акула. Акула была сердитой, потому что свинка хрюкала очень громко.\n\n\"Тише, тише!\" - сказала акула. \"Твоё хрюканье мешает мне спать!\" Свинка испугалась и перестала хрюкать. Она подумала: \"Может, я слишком громко хрюкаю?\"\n\nНо потом свинка вспомнила, что она очень творческая свинка. Она решила хрюкать по-другому! Она стала хрюкать тихонько, как маленький щенок. Акула улыбнулась и сказала: \"Спасибо! Теперь я могу спать спокойно!\"\n\nСвинка поняла, что быть творческой - это хорошо! Она может хрюкать так, чтобы не мешать другим. А акула научилась быть добрее к маленьким свинкам.", "verb": "хрюкать"}
{"adjective": "серебристый", "features": ["содержать диалог", "иметь хороший конец", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бобр", "sha3_256": "fa530e254c730a4c8bbc332ef317fedc271d0bfc70a5b4a84c503963647b3ee2", "story": "В густом лесу жила маленькая белочка по имени Лисичка. Она любила карабкаться по деревьям и собирать вкусные орешки. Однажды, Лисичка увидела серебристого бобра, который сидел на берегу реки и грустно смотрел на воду.\n\n\"Привет, Бобрик!\" - поздоровалась Лисичка. \"Почему ты такой грустный?\" Бобрик вздохнул. \"Я потерял свой любимый камешек! Он был очень красивый, серебристый, как луна. Я искал его всюду, но не могу найти!\"\n\nЛисичка подумала немного. \"Не волнуйся, Бобрик! Я помогу тебе найти камешек!\" Она быстро карабкалась по деревьям, глядя вниз. Бобрик тоже искал камешек на берегу реки. Вдруг Лисичка увидела что-то блестящее под кустом!\n\n\"Бобрик, смотри!\" - закричала Лисичка. Под кустом лежал серебристый камешек! Бобрик обрадовался и крепко обнял Лисичку. \"Спасибо, Лисичка! Ты самая лучшая подруга!\"\n\nЛисичка и Бобрик весело играли до самого вечера. Они были очень рады, что нашли камешек и что у них есть друг друг.", "verb": "карабкаться"}
{"adjective": "боязливый", "features": ["плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "музыкальный инструмент", "sha3_256": "f1a99014c248be6ac6f4e5deb3922845be8ddb0ddd4aa5e4c76a7f4e5d639e89", "story": "Жила-была маленькая зайчиха. Она была очень боязливая. Зайчиха боялась всего: громких звуков, больших деревьев, даже солнечных лучей! Однажды зайчиха нашла в лесу странный предмет. Это был музыкальный инструмент. Он был сделан из дерева и имел струны.\n\n\"Что это?\" - спросила зайчиха у мудрой совы, которая сидела на ветке. \"Это музыкальный инструмент,\" - ответила сова. \"На нем можно играть музыку. Ты можешь попробовать!\" Зайчиха хотела попробовать, но боялась. \"А что, если я не смогу?\" - спросила она. \"Не бойся,\" - сказала сова. \"Просто попробуй сложить свои лапки на струны и пошевелить ими.\"\n\nЗайчиха осторожно положила лапки на струны. Она шевелила ими, и из инструмента раздавались странные звуки. Зайчиха испугалась и бросила инструмент. Он упал на землю и раскололся на две части.\n\nЗайчиха заплакала. \"Я сломала музыкальный инструмент!\" - сказала она. Сова вздохнула. \"Ты не должна бояться,\" - сказала она. \"Иногда нужно попробовать что-то новое, даже если страшно.\" Но зайчиха уже убежала, боясь еще больше.\n\nВдруг из-за дерева выскочил лис! Он увидел расколотый инструмент и обрадовался. \"Вот это находка!\" - прошептал он. \"Теперь у меня будет новый инструмент для моей коллекции!\" Лис схватил две части инструмента и убежал.", "verb": "складывать"}
{"adjective": "знакомый", "features": ["содержать диалог", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хвост", "sha3_256": "debd5c539cb9c04252674cb5a49e4329485da70d39495d2140546791f686fb0f", "story": "Солнышко светило ярко. Зайка прыгал по лужайке. Он был очень рад. Рядом с ним бегала знакомая лисичка.\n\n\"Привет, Зайка!\" - сказала лисичка. \"Давай играть в догонялки!\"\n\nЗайка кивнул головой. Он очень любил играть. Лисичка побежала быстро, а Зайка прыгал за ней. Вдруг они увидели кошку. Она сидела на дереве и смотрела на них своим зеленым взглядом.\n\n\"Привет, кошка!\" - поздоровался Зайка. \"Хочешь поиграть с нами?\"\n\nКошка покачала головой. \"Нет, спасибо. Я хочу посмотреть на свой хвост. Он такой красивый!\"\n\nЗайка и лисичка посмотрели на хвост кошки. Он был пушистым и длинным.\n\n\"Хорошо, кошка,\" - сказала лисичка. \"Мы пойдем играть.\"\n\nЗайка и лисичка побежали дальше, прыгая и смеясь. Они поняли, что играть вместе веселее, чем сидеть и смотреть на свой хвост.", "verb": "прыгать"}
{"adjective": "творческий", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жеребёнок", "sha3_256": "c93949130337d0ff9bde73f38a70e9dd3054b4cff5baddc65f0b73dd5252b1bb", "story": "Маша и Коля играли в саду. Маша катала куклу в коляске, а Коля строил домик из кубиков. Вдруг к ним подбежал маленький жеребёнок. Его грива мелькала на солнце, как золотые ниточки.\n\n— Смотри, Коля, жеребёнок! — закричала Маша.\n\n— Привет, малыш! — сказал Коля жеребёнку.\n\nЖеребёнок весело заржал и начал бегать вокруг них. Маша и Коля тоже побежали за ним. Они хотели поиграть с ним в догонялки.\n\nНо вдруг жеребёнок остановился и посмотрел на Машу. В его глазах мелькал какой-то странный свет. Он подбежал к Маше и стал тыкать носом в её творческий рисунок, который она рисовала на асфальте.\n\n— Что он хочет? — спросила Маша, испуганно.\n\nКоля пожал плечами. Жеребёнок всё сильнее тыкал носом в рисунок, а Маша и Коля не знали, что делать.", "verb": "мелькать"}
{"adjective": "близко", "features": ["иметь одного персонажа", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стрекоза", "sha3_256": "d4e1cb9bc94caabab078bfd7d24ec8f92edd55995a6f5bcf4bd4334ee87e3f46", "story": "Маша играла в саду. Солнце светило ярко, и Маша улыбалась. Она видела красивую стрекозу. Стрекоза летела близко к Маше. Маша хотела поймать стрекозу.\n\nМаша быстро побежала к стрекозе. Но стрекоза улетела! Маша очень расстроилась. Она начала вопить: \"Стрекоза! Вернись!\"\n\nМаша искала стрекозу везде. Она смотрела под цветами, за деревьями, даже в луже. Но стрекозы нигде не было. Маша заплакала.\n\nМаша села на землю и грустно смотрела на небо. Она очень хотела увидеть стрекозу снова.", "verb": "вопить"}
{"adjective": "скромный", "features": ["быть поучительным", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крокодильчик", "sha3_256": "d5d4232386a8403310ca41e91b01ea7ccc0c6403cd8a7147098e8e20d49e9c20", "story": "Маша, Петя и маленький крокодильчик жили в одном домике. Маша любила складывать кубики, Петя любил складывать машинки, а крокодильчик был очень скромный и любил просто сидеть рядом.\n\nОднажды Маша решила построить большой замок из кубиков. Она долго складывала их, пока не устала. Петя тоже хотел помочь, но Маша сказала, что хочет сделать это сама.\n\nКрокодильчик сидел тихонько и смотрел, как Маша старается. Он хотел помочь, но боялся, что Маша рассердится.\n\nКогда Маша закончила свой замок, он оказался очень высоким и красивым. Но вдруг... он упал! Все кубики разлетелись. Маша расстроилась и заплакала.\n\nПетя хотел помочь собрать кубики, но Маша сказала, что не хочет больше играть. Крокодильчик тоже грустил, потому что хотел помочь, но боялся.", "verb": "складывать"}
{"adjective": "дикий", "features": ["иметь одного персонажа", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "супермаркет", "sha3_256": "d90bc6341e31ccdb30b6a08f9079a89dbf524170ef614541d1ccdba54b102736", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила слушать разные звуки. Шум дождя, пение птиц, звон колокольчиков – всё это было для Маши настоящей музыкой!\n\nОднажды Маша пошла с мамой в большой магазин, который назывался супермаркет. Там было много людей, ярких товаров и разных звуков. Маша слушала, как пищали кассовые аппараты, как шелестели пакеты и как говорили люди.\n\nВдруг Маша услышала дикий звук! Это был рык зверя! Маша испугалась и спряталась за мамину юбку. Но мама успокоила ее и сказала, что это просто игрушечный тигр, который рычит, чтобы привлечь внимание.\n\nМаша посмотрела на тигра и увидела, что он совсем не страшный. Наоборот, он был очень милый! Маша даже захотела поиграть с ним. Мама купила тигра, и Маша была очень рада.\n\nТеперь у Маши есть новый друг – тигр, который рычит только для игры! Маша слушала его рык и смеялась. Она была очень счастлива!", "verb": "слушать"}
{"adjective": "серо-голубой", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жалость", "sha3_256": "4d479270fb2ed522f6aa992f93dbc9ca22de20a325134b8fae6c81c2945ca252", "story": "Маша играла с мишкой. Мишка был серо-голубой и очень мягкий. Маша любила его обнимать. Вдруг, мишка упал и потерял глаз. Маша увидела это и заплакала.\n\n\"Что случилось?\" - спросила мама, услышав плач.\n\n\"Мишка... глаз... потерял!\" - сказала Маша, показывая на мишку.\n\nМама поняла, что случилось. Она взяла мишку и сказала: \"Не грусти, Маша. Мы найдем глаз мишке и все будет хорошо\". Мама почувствовала жалость к мишке и к Маше. Она хотела, чтобы Маша снова улыбалась.\n\nМама нашла маленький пуговку, которая была похожа на глаз мишки. Она пришила пуговку на место. Мишка снова был целым! Маша обрадовалась и крепко обняла мишку.", "verb": "понимать"}
{"adjective": "полезный", "features": ["быть поучительным", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кафе", "sha3_256": "a779a466b716c43f866f99571a064b3f542792a1885c99af111f4a2696f15b22", "story": "Жила-была маленькая девочка Маша. Маша очень любила есть сладкое. Шоколад, конфеты, печенье - всё это было её любимым! Но мама говорила, что нужно есть не только сладкое, но и полезные вещи: фрукты, овощи, кашу.\n\nОднажды Маша пошла с мамой в кафе. Там было много вкусного: тортики, пирожные, мороженое. Маша хотела всё попробовать! Но мама указала на тарелку с фруктами. \"Маша, - сказала мама, - фрукты очень полезные. Они сделают тебя сильной и здоровой\".\n\nМаша послушалась маму и попробовала яблоко. Оно было сладким и сочным! Потом Маша попробовала грушу, банан и ягоды. Все фрукты были очень вкусными!\n\nМаша поняла, что полезные вещи тоже могут быть очень вкусными. С тех пор Маша ела не только сладкое, но и фрукты, овощи и кашу. Она стала сильной и здоровой, как и хотела мама.", "verb": "указывать"}
{"adjective": "изумрудный", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кассир", "sha3_256": "61b09f69d6785de6b38ffa628d051466f0af2e244bda9ef2eaaf9f5cbef0bd0f", "story": "Маша шла в магазин. Она хотела купить яблоко. Яблоко было красное и сочное. Маша любила яблоки!\n\nВ магазине Маша увидела кассира. Кассир улыбался и говорил: \"Привет, Маша!\". Маша улыбнулась кассиру.\n\nМаша положила яблоко на стол. Стол был большой и коричневый. На столе лежала зеленая касса. Касса начала зеленеть, как трава после дождя!\n\nКассир взял яблоко и сказал: \"Это стоит один рубль\". Маша достала монетку из кармана. Монетка была изумрудного цвета, как красивая драгоценность.\n\nМаша отдала кассиру монетку. Кассир сказал: \"Спасибо, Маша!\". Маша взяла яблоко и пошла домой. Она была рада, что купила такое вкусное яблоко!", "verb": "зеленеть"}
{"adjective": "сообразительный", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грузовик", "sha3_256": "d1a9e95627177cd655ebce898ae5910d332c6f8346f2ecff1f493e9fefdde202", "story": "Маша играла с машинками. У неё был большой красный грузовик. Маша любила возить груз в грузовике. Она клала в кузов кубики, мишку и даже свой любимый мячик.\n\nОднажды Маша решила, что грузовик устал. Он много возил грузов и теперь хочет отдохнуть. Маша обнимала грузовик и говорила: \"Спасибо, что ты такой хороший грузовик! Ты очень сообразительный, потому что всегда знаешь, куда везти груз\".\n\nМаша поставила грузовик на полку. Там он мог отдохнуть и набраться сил. Маша пошла поиграть с куклами, а грузовик тихонько дремал на полке.\n\nКогда Маша устала, она взяла грузовик и снова начала играть. Грузовик был очень рад, что Маша с ним играет. Он любил возить грузы и помогать Маше.", "verb": "обнимать"}
{"adjective": "милый", "features": ["быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кит", "sha3_256": "a120116f36a388e9ded1c81297b8fd9055512bda5710bbb8684d8b8e0ee99037", "story": "Жила-была маленькая рыбка. Она плавала в большом синем море. Рыбка была очень милая, с красными плавниками и желтым хвостиком. Однажды рыбка увидела большого кита. Кит был огромный, серый и очень добрый.\n\n\"Привет, кит!\" - сказала рыбка. \"Я хочу получить от тебя подарок!\"\n\nКит улыбнулся. \"Какой подарок ты хочешь?\"\n\n\"Я хочу получить большую ракушку!\" - ответила рыбка.\n\nКит подумал немного и сказал: \"Хорошо, я дам тебе ракушку, но только если ты сделаешь доброе дело.\"\n\nРыбка удивилась. \"Какое доброе дело?\"\n\n\"Помоги мне найти мою маленькую китенка,\" - попросил кит. \"Он потерялся где-то в море.\"\n\nРыбка согласилась. Она быстро плыла по морю и искала китенка. Наконец, она нашла его за водорослями. Рыбка привела китенка к папе-киту, и тот был очень рад.\n\n\"Спасибо, рыбка!\" - сказал кит. \"Ты очень добрая. Вот твоя ракушка!\"\n\nКит дал рыбки большой, красивый ракушку. Рыбка была очень счастлива. Она поняла, что делать добрые дела - это намного лучше, чем просто получать подарки.", "verb": "получать"}
{"adjective": "гневный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сметана", "sha3_256": "f705a1663acf1f8255cca2e1e4f678b9910f1d373ff259c7d1fb91e3e1bb8b2f", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок, который любил играть. Однажды Маша решила накормить своего щенка сметаной. Она взяла ложку, набрала сметаны и протянула ее щенку.\n\n\"Вот, ешь!\" - сказала Маша.\n\nЩенок радостно заскулил и начал лизать сметану. В этот момент из-за дерева вышел гневный медведь! Он увидел сметану и очень рассердился.\n\n\"Моя сметана!\" - зарычал медведь.\n\nМаша испугалась и спряталась за деревом. Щенок тоже испугался и убежал. Медведь схватил ложку со сметаной и ушел в лес. Маша очень расстроилась, что медведь забрал ее сметану.\n\n\"Как же так?\" - удивилась Маша. \"Это была моя сметана!\" \n\nМаша заплакала, а щенок, который спрятался за кустом, тихонько скулил.", "verb": "удивляться"}
{"adjective": "тусклый", "features": ["иметь одного персонажа", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кора", "sha3_256": "7923301c6af81ce52967351a2a3308a8a3c44ceeab0d73ad6b1e15f350ba7f2d", "story": "Миша любил играть с корабликом. Он делал из него лодку и плыл по луже. Сегодня Миша играл с корабликом во дворе. Солнце светило ярко, и вода в луже блестела. Миша очень любил свой кораблик.\n\nВдруг, мимо пробегал кот. Он задел кораблик лапкой, и он упал в лужу. Миша расстроился. Кораблик стал мокрый и его краска стала тусклой. Миша обиделся на кота.\n\nМиша хотел вытащить кораблик из лужи, но он был слишком мокрый. Миша пытался высушить его, но ничего не получалось. Кораблик остался мокрым и тусклым.\n\nМиша грустно посмотрел на свой кораблик. Ему было очень жаль, что он испортился. Миша хотел играть с ним снова, но теперь кораблик не был таким красивым.", "verb": "обижаться"}
{"adjective": "слипшийся", "features": ["содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тыква", "sha3_256": "8687187bb630efcf2765444b5741d8da214284a1f12444d01f3543e35fa1b7d7", "story": "Солнышко светило ярко. Маша гуляла по саду. Она увидела большую тыкву. Тыква была оранжевая и круглая.\n\n— Мама, смотри! — закричала Маша. — Тыква!\n\nМама подошла к Маше.\n\n— Да, Маша, это тыква. Она большая и красивая, — сказала мама.\n\nМаша хотела попробовать тыкву. Она взяла тыкву в руки и стала клевать ее зубами. Тыква была твердая, и Маша не могла ее прокусить.\n\n— Мама, тыква слипшаяся! — сказала Маша. — Я не могу ее есть!\n\nМама улыбнулась.\n\n— Тыква не слипшаяся, Маша, просто она очень твердая. Нужно ее сначала почистить и нарезать.\n\nНо Маша уже потеряла интерес к тыкве. Она побежала играть с мячиком.", "verb": "клевать"}
{"adjective": "лающий", "features": ["быть поучительным", "иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кисть", "sha3_256": "8678ed6f63910366963605cdeffaa1f6b73c7a8ebe3363a68f64853eb88a0c4d", "story": "Жила-была маленькая лисичка. Она очень любила играть. Однажды лисичка нашла большую, красную кисть. \"Ура!\" - закричала лисичка. \"Теперь я могу рисовать!\" Лисичка взяла кисть и стала сгибать ее, чтобы нарисовать солнышко. Но кисть не хотела сгибаться!\n\nВдруг лисичка услышала лающий голос. \"Гав-гав!\" - пролаял щенок. \"Что ты делаешь?\" - спросил щенок. Лисичка показала ему кисть. \"Я хочу рисовать, но она не сгибается!\" - сказала лисичка. Щенок посмотрел на кисть и засмеялся. \"Это не кисть для рисования! Это мой хвост!\"\n\nЛисичка удивилась. \"Твой хвост?\" - спросила она. Щенок кивнул. \"Я люблю играть с ним, сгибать его и махать!\" Лисичка поняла свою ошибку. Она извинилась перед щенком и пошла искать настоящую кисть.\n\nЩенок был рад, что лисичка не обиделась. Он показал лисичке, как весело махать своим хвостом. Лисичка тоже захотела попробовать. Она сгибала и разгибала свой хвостик, и было очень весело!", "verb": "сгибаться"}
{"adjective": "чудесный", "features": ["быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чиж", "sha3_256": "3bd7a2ca75860456373ee122fea19209a3bb8c65a8fa95251299b0ee0724a28f", "story": "Жила-была маленькая птичка. Она сидела в теплом гнезде и ждала, когда вылупится. Мама-птица часто пела ей песенки и грела своими крыльями.\n\nНаконец, один солнечный день, птичка вылупилась! Она была маленькой и пушистой, с желтыми глазками. \"Привет, малыш!\" - сказала мама-птица. \"Ты теперь чиж, как и я!\"\n\nЧиж был очень рад. Он смотрел на мир своими большими глазами и хотел все попробовать. Мама-птица учила его летать и искать вкусные червячки.\n\nОднажды, чиж увидел чудесный цветок. Он был красным и большим, как солнце! Чиж захотел его попробовать. \"Нельзя, малыш!\" - сказала мама-птица. \"Этот цветок ядовитый. Он может сделать тебя больным.\" Чиж послушал маму и не стал есть цветок.\n\nТак чиж вырос сильным и здоровым. Он понял, что нужно слушать маму и не трогать то, что может быть опасным.", "verb": "вылупляться"}
{"adjective": "бежевый", "features": ["иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поцелуи", "sha3_256": "33f1a61a4ff6b3de5a96b99833716526495571a9d779d13674b9dffe5756596a", "story": "Маша играла с мишкой. Мишка был бежевый и очень мягкий. Маша любила его обнимать. Вдруг мишка начал подниматься! Он взмахнул лапками и вылетел из окна! Маша испугалась.\n\nМаша побежала за мишкой. Он летел высоко, высоко, как птичка! Маша хотела его поймать, но мишка был слишком быстр. Он летел к солнцу, к облакам, к птицам.\n\nМаша увидела, что мишка летит к большому, большому дереву. Он сел на ветку и помахал лапкой. Маша подошла к дереву и увидела, что мишка не один! На ветке сидели еще мишки, все бежевые! Они улыбались Маше и давали ей воздушные поцелуи.\n\nМаша поняла, что мишка нашел своих друзей! Она была рада, что мишка счастлив. Маша попрощалась с мишками и побежала домой. Она знала, что мишка всегда будет помнить ее и ждать встречи.", "verb": "вылетать"}
{"adjective": "спокойный", "features": ["иметь двух персонажей", "быть поучительным", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плач", "sha3_256": "54fc6befeee555ee644ec74c8097f5830041e61e5120af56c8482deb17bf6b92", "story": "Маша играла с мячиком. Она кидала его высоко, высоко, а потом ловила. Вдруг мячик упал с горки и покатился вниз. Маша хотела его поймать, но мячик был уже далеко. Маша заплакала.\n\n\"Что случилось?\" - спросил Миша, увидев слезы Маши.\n\n\"Мой мячик спускается вниз, и я не могу его поймать!\" - сказала Маша, всхлипывая.\n\nМиша улыбнулся. \"Не плачь, Маша! Мы пойдем вместе и найдем твой мячик. Он не убежит далеко!\"\n\nМаша и Миша спустились по горке. Они нашли мячик внизу и Маша снова стала играть. Она была очень спокойная и счастливая.", "verb": "спускаться"}
{"adjective": "лохматый", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сестрёнка", "sha3_256": "11a2c25cf598c0f609f2e7d847dad4748945881d2f4ca869f26b3c60e5e4a917", "story": "Жила-была маленькая сестрёнка. У неё были лохматые волосы, как у пушистого котенка. Сестрёнке очень нравилось играть с нитками. Она любила вязать! Вязала длинные цепочки, вязала шапки для своих кукол, вязала даже шарфики для своих любимых мишек.\n\nОднажды сестрёнка нашла большую, пушистую нитку. Она была такой яркой и красивой! Сестрёнка решила связать из неё самый длинный шарфик на свете. Она вязала и вязала, пока не устала совсем.\n\nНаконец, шарфик был готов! Он был длиннее, чем вся комната! Сестрёнка решила надеть его на шею и пойти гулять. Она вышла из дома и пошла по дороге. Шарфик тянулся за ней, как длинный хвост.\n\nВдруг, сестрёнка споткнулась о камень и упала! Шарфик, который был так длинно, запутался вокруг её ножек. Сестрёнка пыталась освободиться, но нитки были очень крепкие. Она звала на помощь, но никто не слышал её.\n\nСолнце начало садиться, а сестрёнка всё ещё была запутана в шарфике. Она замерзла и испугалась. Никто не пришёл ей на помощь, и сестрёнка осталась одна в темноте.", "verb": "вязать"}
{"adjective": "соленый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ромашка", "sha3_256": "f5daf173c074a215f007ea802ca45212f90ef9ef58fd38b6f7e1c2023820ff3a", "story": "Маша и Миша играли в саду. Маша нашла ромашку. Она была белая с желтой серединкой. Миша хотел создать из ромашки венок.\n\nМаша взяла ромашку и стала плести. Она хотела сделать венок для мамы. Миша помогал ей, держа ромашку.\n\nВдруг Миша увидел бабочку! Она была синяя и красивая. Бабочка села на ромашку. Миша хотел поймать бабочку, но она улетела.\n\nМаша расстроилась. Ромашка упала на землю. Миша хотел помочь. Он взял ромашку и лизнул ее. \"Ой, соленый!\" - закричал Миша.\n\nМама пришла в сад. \"Что случилось?\" - спросила она. Миша показал маме ромашку. \"Миша, это не ромашка, это соленый цветок!\" - сказала мама. Маша и Миша удивились. Они никогда не видели соленого цветка!", "verb": "создавать"}
{"adjective": "земной", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дедушка", "sha3_256": "add9e06a2d4f669a2ef871ec4193726db99a97f7f8fd80ab0deaa683cdefc96b", "story": "Маша играла с куклой. Кукла была очень красивая. У куклы были длинные волосы и красное платье. Маша говорила кукле: \"Мы пойдем гулять!\".\n\nВдруг к Маше пришел дедушка. Дедушка был очень добрый. Он обнял Машу и сказал: \"Пойдем гулять, Маша!\". Маша обрадовалась. Она взяла свою куклу и пошла гулять с дедушкой.\n\nНа улице было солнечно. Птички пели песни. Маша и дедушка гуляли по дорожке. Дедушка показывал Маше цветы. \"Смотри, Маша, как красиво!\", - говорил дедушка.\n\nМаша увидела бабочку. Бабочка сидела на цветке. Маша хотела поймать бабочку, но она улетела. Маша немного расстроилась, но дедушка сказал: \"Не грусти, Маша. Бабочка просто полетела на другую землю. На землю, где растут самые вкусные цветы!\".\n\nМаша улыбнулась. Она поняла, что бабочка просто нашла себе новый дом. Маша и дедушка продолжили гулять. Они были очень счастливы.", "verb": "говорить"}
{"adjective": "осторожный", "features": ["иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фламинго", "sha3_256": "c556d5f1e6975ce082a11fad2cc1280f9bfbf724a7a854b495201fb70bc3b58b", "story": "Маленький фламинго был очень осторожным. Он ходил по воде на тонких ножках и смотрел по сторонам. \"Квак-квак!\" - слышал он лягушек, которые прыгали по берегу. \"Квак-квак!\" - отвечал он им, но не слишком близко подходил.\n\nОднажды фламинго увидел красивую красную ягоду на берегу. Он очень хотел ее попробовать, но боялся, что она кислая. \"Квак-квак?\" - спросил он у лягушек. \"Можно ли есть эту ягоду?\"\n\nЛягушки весело квакали и кивали головами. \"Можно, можно!\" - отвечали они. Фламинго осторожно подошел к ягоде и взял ее клювом. Она была сладкой и сочной! Фламинго очень обрадовался.\n\nС тех пор фламинго не боялся пробовать новые вещи. Он понял, что иногда нужно быть смелым, чтобы найти что-то вкусное! \n\nИ каждый день фламинго квакал с лягушками, играл на берегу и ел сладкие ягоды.", "verb": "квакать"}
{"adjective": "солнечно-жёлтый", "features": ["иметь трёх персонажей", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "футбольное поле", "sha3_256": "4098ccbeb8a56b150e50f02c412a0e20b42f10217d836515d2679bce4fd4d992", "story": "Солнце светило ярко, как солнечно-жёлтый мячик. На футбольном поле играли три друга: Миша, Катя и Ваня. Миша кидал мячик Кате, а Катя кидала его Ване. Они смеялись и бегали, очень весело играли.\n\nНо Ваня захотел поиграть по-своему. Он взял мячик и кидал его очень высоко, высоко-высоко! Мячик улетел за забор, далеко-далеко. Друзья долго искали мячик, но не нашли.\n\nМиша расстроился, Катя заплакала, а Ваня понял, что не надо кидать мячик так высоко. Теперь у них нет мячика, и они не могут играть. Ваня очень сожалел, что не послушал своих друзей.", "verb": "кидать"}
{"adjective": "крылатый", "features": ["плохо заканчиваться", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "диван", "sha3_256": "c2d5664c93127340deeff004b864f41cb4cf6e29b4fcff00071d870ff562be90", "story": "Маша играла с мишкой на диване. Мишка был мягкий и пушистый. Маша любила его обнимать. Вдруг, за окном что-то шелестеть. Маша посмотрела на окно. Там сидел маленький, крылатый друг мишки!\n\n\"Привет, Маша!\" - сказал друг мишки. \"Я пришел поиграть!\" Маша обрадовалась. Она хотела поиграть с мишкой и его другом. Но мишка вдруг заговорил грубым голосом: \"Нет! Я не хочу играть! Я хочу спать!\"\n\nМаша расстроилась. Она хотела играть, а мишка хотел спать. Маша посмотрела на крылатого друга мишки. Он сидел на подоконнике и грустно смотрел на Машу. Вдруг, мишка встал и сказал: \"Я хочу есть! Я хочу съесть твоего друга!\"\n\nМаша испугалась. Она не знала, что делать.", "verb": "шелестеть"}
{"adjective": "тёмно-зелёный", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "усталость", "sha3_256": "c3ecc0bef891e2978894d37889c48d697e4d273eb46bbffce2cc454107fb6b30", "story": "Маша и Миша играли в песочнице. Маша строила большой замок из песка, а Миша воображал, что он рыцарь. Он махал палочкой и кричал: \"Ура! Я победил дракона!\"\n\nОни играли долго, и усталость пришла к ним. Маша села на лавочку, а Миша пошёл к ней. \"Я хочу домой,\" сказал он. Маша кивнула. Она тоже хотела домой.\n\nВдруг, из-за кустов выскочил большой, тёмно-зелёный... лягушка! Она посмотрела на Машу и Мишу своими большими глазами. Маша испугалась и спряталась за Мишей.\n\nМиша тоже испугался, но потом он увидел, что лягушка просто хочет поиграть. Она подпрыгнула и показала свой длинный язык. Миша захотел потрогать её, но Маша схватила его за руку.\n\n\"Нельзя!\" закричала Маша. \"Она может укусить!\" Лягушка посмотрела на них, а потом прыгнула в кусты и исчезла. Маша и Миша остались стоять на месте, не зная, что делать дальше.", "verb": "воображать"}
{"adjective": "космический", "features": ["содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сон", "sha3_256": "7ba5b885c255509bc0624709a64d6d91963b5f731cba2b536ec03e2f552bbdcc", "story": "Маша спала. Она спала крепко, как мишка в берлоге. Вдруг, Маша услышала странный звук. \"Пшшш\", - шептал звук. Маша открыла глаза.\n\n\"Кто там?\", - спросила Маша.\n\nИз-под кровати вылез маленький, пушистый зверёк. \"Привет, Маша! Я - Звёздочка. Я из космоса! У меня есть вкусные звёздочки. Хочешь попробовать?\"\n\nМаша кивнула. Звёздочка достал из кармана блестящие звёздочки. Маша взяла одну и попробовала. \"Вкусно!\", - сказала Маша.\n\nЗвёздочка улыбнулся. \"Есть ещё много звёздочек! Хочешь ещё?\" Маша хотела ещё, но вдруг...\n\nМаша проснулась. Она была в своей кровати. Ни Звёздочки, ни звёздочек не было. Маша грустно вздохнула. Она хотела ещё звёздочек.", "verb": "есть"}
{"adjective": "простой", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыша", "sha3_256": "243a69606e918bcbb18d5f2fe76c7cb8cb72fe199241ffbb78704f0dc6ff33dd", "story": "Жила-была маленькая мишка. Она любила играть с мячиком. Однажды мишка играла в мячик и мячик покатился высоко-высоко на крышу домика! Мишка очень расстроилась. Как же ей теперь достать мячик? Крыша была очень высокой!\n\nМишка попробовала подпрыгнуть, но крыша была слишком высоко. Мишка попробовала поднять стул, чтобы дотянуться до мячика, но стул был слишком маленький. Мишка совсем расстроилась.\n\nВдруг мишка увидела птичку. Птичка сидела на крыше и весело чирикала. Мишка попросила птичку: \"Птичка, пожалуйста, подними мой мячик с крыши!\" Птичка посмотрела на мишку, кивнула головой и полетела на крышу.\n\nПтичка взяла мячик в клюв и опустила его прямо к мишке. Мишка обрадовалась! Она поблагодарила птичку и побежала играть с мячиком.\n\nМишка поняла, что даже простые вещи, как поднять мячик с крыши, могут быть очень сложными. Но всегда есть друзья, которые могут нам помочь!", "verb": "поднимать"}
{"adjective": "бодрствующий", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кассир", "sha3_256": "2fc8e7bbffe0c70401083611f65a596aeb4b3fef05b6299ffb8cb15af4640b8d", "story": "Маша, Миша и папа пошли в магазин. Папа хотел купить молоко. Маша хотела конфету, а Миша – машинку. В магазине был бодрствующий кассир. Он улыбался и быстро считала деньги.\n\nПапа взял молоко, Маша – конфету, а Миша – машинку. Они поставили всё на стол у кассира. Кассир взяла деньги у папы и стала считать.\n\nВдруг, кассир быстро схватила конфету Маши и спрятала её в свой карман! Маша заплакала. Миша тоже расстроился. Папа был очень зол.\n\nКассир сказала, что Маша не купила конфету, а просто взяла её с полки. Папа хотел позвать охранника, но кассир убежала. Маша и Миша остались без конфеты, а папа был очень расстроен.\n\nЭтот день показал, что не все люди честные. Нужно быть внимательными и не доверять всем.", "verb": "учиться"}
{"adjective": "неуютный", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фея", "sha3_256": "46895bad9b5cf6bdaffa867c9068b3729f70d6aff0f1d64ca9162ade75770607", "story": "Жила-была маленькая девочка Маша. Она очень боялась темноты. Когда наступал вечер, Маша пряталась под одеяло и дрожала. Однажды ночью, когда Маша лежала в кровати, она услышала тихий звон. В комнате появилась маленькая фея с блестящими крыльями.\n\nФея сказала: \"Не бойся, Маша! Я хочу показать тебе что-то интересное\". Фея взяла Машу за руку и полетела с ней в лес. Лес был неуютный: деревья были высокие, а ветки шелестели, как будто кто-то шептал. Маша хотела спрятаться, но фея сказала: \"Смотри!\"\n\nВ центре леса, под большим деревом, сидел маленький зайчик. Он плакал. Фея сказала: \"Зайчик потерял маму. Он боится темноты\". Маша поняла, что зайчик боится так же, как и она. Она взяла зайчика на руки и стала петь ему песенку.\n\nЗайчик перестал плакать и уснул. Фея сказала: \"Спасибо, Маша! Ты очень добрая. Теперь ты не будешь бояться темноты, потому что знаешь, что можешь помочь другим\". Маша вернулась домой и больше не боялась темноты. Она знала, что даже в темноте можно делать добрые дела.", "verb": "бояться"}
{"adjective": "опасный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прыжок", "sha3_256": "26136d8e12b82a2fa8ac3a940020c7ab5377d3965e863e06e451481cfff5785c", "story": "Миша, Маша и кот Вася играли в парке. Миша катал большой красный мяч. Маша прыгала вокруг мяча и смеялась. Вася смотрел на них и мурлыкал.\n\nВдруг Вася увидел маленькую птичку. Она сидела на ветке дерева, очень высоко. Вася хотел до неё допрыгнуть, но ветка была опасная, очень тонкая.\n\nМиша и Маша не заметили, как Вася залез на скамейку, а потом на дерево. Они продолжали играть с мячом. Вася прыгнул! Он хотел поймать птичку, но упал прямо на мяч!\n\nМяч покатился далеко, далеко, а Вася остался лежать на земле. Миша и Маша побежали к нему. \"Ты в порядке?\" - спросила Маша. Вася кивнул. \"Я поймал птичку!\" - сказал он, показывая маленький перышко в лапе.\n\nМаша и Миша удивились. Они не видели, как Вася поймал птичку. Вася был очень доволен. Он поймал птичку, хотя прыжок был опасный!", "verb": "катать"}
{"adjective": "шершавый", "features": ["иметь хороший конец", "иметь одного персонажа", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "орехи", "sha3_256": "cf62b98775ccc2f28fd40c2e2a11b0f83eba99dc7f9cea106ef9fb4b7145f18d", "story": "Жила-была маленькая белка. Она очень любила орехи. Каждый день белка бегала по лесу, искала орехи и прятала их в дупле.\n\nОднажды белка нашла большой, большой орех. Он был шершавый и тяжелый. Белка решила, что этот орех самый вкусный! Она спрятала его в дупле и думала, что он будет расти, пока станет огромным.\n\nНо орех не рос. Он оставался таким же шершавым и тяжелым. Белка грустила. Она хотела большой орех, чтобы поделиться им с друзьями.\n\nТогда мудрая сова сказала белке: \"Орехи не растут, когда их прячут. Они растут на деревьях!\" Белка поняла свою ошибку. Она вытащила орех из дупла и побежала к дереву, чтобы найти новые орехи.\n\nБелка нашла много вкусных орехов и поделилась ими со всеми своими друзьями. Она поняла, что лучше делиться, чем ждать, пока что-то станет больше.", "verb": "расти"}
{"adjective": "мокрый", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мостик", "sha3_256": "71bc1bb6590668791fa5031fde4dc6de254a4472bbbee5ad4b4c81bfbe2c2a17", "story": "Жила-была маленькая птичка. Она любила летать высоко-высоко, над деревьями и облаками. Однажды птичка увидела мостик. Он был сделан из дерева и вел через речку. Птичка хотела перелететь на другой берег, чтобы найти вкусные ягоды.\n\nПтичка села на мостик и стала лететь. Но мостик был мокрый от дождя, и птичка поскользнулась! Она упала прямо в речку. Птичка пыталась вылететь, но крылья были мокрые, и она не могла летать.\n\nПтичка плакала и звала на помощь. Но никто не слышал ее. Вода становилась все холоднее, и птичка начала замерзать. Вдруг, из кустов выскочил большой кот! Он увидел птичку в воде и...\n\n...улыбнулся. \"Какая вкусная птичка!\" - подумал кот и медленно начал приближаться к воде.", "verb": "лететь"}
{"adjective": "оптимистичный", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грач", "sha3_256": "8f0b665ebd4eb4e07ac0bc941f525117b42efdd241df2b594158b25236a9c1e6", "story": "Маша и Миша играли в саду. Маша сажала цветы в землю. Красные, жёлтые, синие - все цвета радуги! Миша смотрел на Машу и улыбался. Он был очень оптимистичный сегодня.\n\nВдруг Миша увидел большого чёрного грача. Грач сидел на ветке и смотрел на Машу. Миша захотел показать грачу цветы, которые сажала Маша. Он побежал к грачу и крикнул: \"Смотри, грач, как красиво!\"\n\nГрач посмотрел на Мишу, потом на цветы, и... взмахнул крыльями! Он полетел прямо на Машу и... выдернул все цветы из земли! Маша заплакала. Её красивые цветы пропали.\n\nМиша очень расстроился. Он хотел показать грачу цветы, а получилось плохо. Маша и Миша грустно смотрели на пустую землю.", "verb": "сажать"}
{"adjective": "глупый", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "корень", "sha3_256": "8446d9d0ff95bce54fa5ad0124a7de2e4a06b93bd255caab4fd2b241c4eb104b", "story": "Мишка сидел на траве. Солнце светило ярко. Мишка дышал глубоко. Он любил дышать свежим воздухом. Рядом с Мишкой рос большой цветок. У цветка был длинный корень, который уходил глубоко в землю.\n\nМишка решил потрогать корень. Он подумал, что корень будет твердый, как камень. Но корень был мягкий и мокрый. Мишка удивился. \"Какой глупый корень!\" - подумал он.\n\nВдруг, корень зашевелился! Мишка испугался и отскочил. Из земли вылез маленький гном. \"Привет, Мишка!\" - сказал гном. \"Я живу в этом корне!\"\n\nМишка был очень удивлен. Он никогда не думал, что в корне может жить кто-то. \"А ты не глупый?\" - спросил Мишка у гнома. Гном рассмеялся. \"Конечно, нет! Я очень умный гном!\"\n\nМишка и гном стали друзьями. Они играли вместе весь день. Мишка понял, что не стоит судить о вещах, не узнав их лучше.", "verb": "дышать"}
{"adjective": "счастливый", "features": ["быть похожим на сказку", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "связь", "sha3_256": "3e219648b000c297dfbc899faa9458c3e272e3739659fa50cfdc87be09022317", "story": "В лесу жила маленькая лисичка. Она очень любила играть в прятки. Однажды лисичка спряталась за большим деревом.\n\n\"Где лисичка?\" — спросил зайчик, прыгая по поляне.\n\n\"Я не знаю\", — ответил мишка, почесывая свой пушистый живот.\n\nЛисичка тихонько хихикала, потому что она очень хорошо умела прятаться.\n\n\"Я нашел тебя!\" — закричал зайчик, увидев лисичку за деревом. Лисичка выбежала из-за дерева и радостно помахала хвостом. Она была очень счастлива, что зайчик нашел ее.\n\n\"Давайте играть вместе!\" — сказала лисичка. Зайчик и мишка обрадовались и побежали играть с лисичкой. Они были связаны крепкой дружбой и всегда играли вместе.", "verb": "скрываться"}
{"adjective": "нетрадиционный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слабость", "sha3_256": "125176ecd0d3978f134b80865f15aa77a00a1339394773ef664fa7dcd2381a8a", "story": "Жила-была маленькая лисичка. Она была очень хитрая, но у неё была слабость - она боялась воды. Однажды лисичка увидела нетрадиционный домик - он был сделан из листьев и веток, а крыша была из цветных камешков. Лисичка очень захотела жить в этом домике, но он стоял на берегу реки.\n\nЛисичка решила мириться с водой. Она медленно зашла в реку, но вода была холодная и лисичка испугалась. Она побежала прочь, споткнулась и упала прямо в реку! Вода была очень глубокой, и лисичка не смогла выбраться.\n\nК счастью, мимо проходил добрый медведь. Он увидел лисичку в воде и вытащил её на берег. Лисичка была очень благодарна медведю, но домик из листьев остался недосягаемым.\n\nС тех пор лисичка больше не пыталась мириться с водой. Она поняла, что нужно принимать свои слабости, а не пытаться их преодолеть.", "verb": "мириться"}
{"adjective": "говорящий", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть поучительным", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "колдун", "sha3_256": "370350a6cd52c2215fdbfbd44d2c90e4688f84667c7690c75a86c9d80c246bc5", "story": "Жила-была маленькая девочка. Она очень любила рисовать. Каждый день она брала свой карандаш и рисовала на бумаге. Рисовала солнышко, цветочки, домики и милых зверушек.\n\nОднажды девочка решила нарисовать колдуна. Она нарисовала его с длинной бородой, в шляпе и с волшебной палочкой. Когда девочка закончила рисовать, колдун вдруг ожил! Он стал говорящим колдуном!\n\n\"Привет, девочка!\" - сказал колдун. \"Спасибо, что нарисовала меня. Я могу исполнить любое твое желание!\" Девочка очень обрадовалась. Она хотела, чтобы у нее было много-много конфет!\n\nНо девочка подумала и сказала: \"Я хочу, чтобы все дети в мире были счастливы и здоровы!\" Колдун улыбнулся и сказал: \"Это самое лучшее желание! Я исполню его!\"\n\nИ колдун помахал своей волшебной палочкой. В этот момент девочка поняла, что самое важное - это не конфеты, а счастье других людей.", "verb": "писать"}
{"adjective": "бодрый", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "клубника", "sha3_256": "9d99c8182f5af8bb5d00ac766e7bae4352844f90f08ed6456dcd4ab147e4be57", "story": "Жила-была маленькая птичка. Она была очень бодрая и любила летать высоко-высоко. Однажды, птичка увидела красную ягоду на ветке. \"Ой, клубника!\" - подумала птичка. Она хотела попробовать эту вкусную ягоду.\n\nПтичка полетела к ветке и села на неё. Но ветка была очень тонкой, и птичка упала! Она упала прямо в озеро. \"Ой, как страшно!\" - подумала птичка.\n\nВдруг, птичка увидела, что она не тонет! Она парит над водой! \"Как это?\" - удивилась птичка. В этот момент, к ней подплыл маленький рыжий кот. \"Привет, птичка!\" - сказал кот. \"Я волшебный кот, и я помогаю всем, кто падает в воду\".\n\nПтичка была очень рада. Кот помог ей выбраться из озера. \"Спасибо, кот!\" - сказала птичка. \"Теперь я знаю, что даже если я упаду, меня всегда спасут!\"", "verb": "парить"}
{"adjective": "уродливый", "features": ["иметь трёх персонажей", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хомячок", "sha3_256": "3f35f8f8e7a07592203dde3b2f89ca40c88a81b596b108670f02c9ebe310d691", "story": "Жила-была маленькая девочка Маша. У Маши был хомячок, пушистый и белый, как снежок. Хомячок любил спать в своей домике, который Маша сделала из коробки. Но однажды, когда Маша хотела покормить хомячка, она увидела, что домик закрывается! Маша испугалась, ведь хомячок мог остаться голодным!\n\nМаша позвала на помощь свою маму. Мама посмотрела на домик и сказала: \"Маша, твой хомячок просто хочет спать. Он закрывается в домике, чтобы отдохнуть\". Маша успокоилась и решила подождать, пока хомячок проснется.\n\nВ это время к Маше подошел ее друг, маленький мальчик Коля. Коля увидел хомячка в домике и сказал: \"Какой уродливый хомячок! Он такой маленький и серый!\". Маша расстроилась, ведь она любила своего хомячка.\n\nМама услышала слова Коли и сказала: \"Нельзя говорить так про других! Хомячок маленький, потому что он еще совсем юный. А серый, потому что у него мягкая, пушистая шерсть. Он очень милый!\". Коля понял свою ошибку и извинился перед Машей.\n\nМаша была рада, что мама объяснила Коле, что нельзя судить о других по внешности. А когда хомячок проснулся, Маша накормила его вкусными семечками.", "verb": "закрываться"}
{"adjective": "особенный", "features": ["плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конфликт", "sha3_256": "ee9d7b30b7fdffb26cf26df24649ceea9e0f3bed3c26a8d61879b62b9a659100", "story": "Жила-была кошка Мурка. Она очень любила мурлыкать. Мурка мурлыкала, когда ела, мурлыкала, когда спала, и даже мурлыкала, когда играла.\n\nОднажды Мурка увидела птичку. Птичка сидела на ветке и пела. Мурка захотела поймать птичку. Она прыгнула, но птичка улетела. Мурка расстроилась.\n\nПотом Мурка увидела собаку. Собака была большой и особенный. Она лаяла на Мурку. Мурка испугалась и убежала.\n\nМурка спряталась под кроватью. Она была грустная. Она хотела поиграть, но собака лаяла, а птичка улетела.  \n\nМурка мурлыкала тихонько, надеясь, что собака уйдет. Но собака не уходила. Мурка осталась под кроватью, грустная и одинокая.", "verb": "мурлыкать"}
{"adjective": "живой", "features": ["быть поучительным", "содержать диалог", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медведица", "sha3_256": "e31fb6cbb4b5acb10db099bb71a71c12b51c35c99eb6324747512bcc3ca3320b", "story": "Маша гуляла в лесу. Она видела много деревьев, цветов и птичек. Вдруг Маша увидела большую медведицу! Медведица была живая, она ходила и нюхала воздух.\n\n\"Привет, медведица!\" - сказала Маша. Медведица посмотрела на Машу и зарычала. Маша испугалась, но решила, что медведица просто хочет поиграть.\n\n\"Давай поиграем в тянуть!\" - предложила Маша. Она взяла за лапу медведицы и стала тянуть. Медведица тоже тянула, и Маша почувствовала, что медведица очень сильная!\n\nВдруг медведица сильно дернула лапой, и Маша упала. Она ударилась головой о дерево и потеряла сознание. Медведица посмотрела на Машу, понюхала ее и пошла дальше по лесу.\n\nМаша пролежала без сознания долго. Когда она проснулась, ее уже не было в лесу. Она оказалась в большой клетке, а рядом с ней сидел грустный человек. \"Ты в зоопарке, Маша,\" - сказал человек. \"Теперь ты будешь жить здесь, потому что медведица тебя поймала.\"", "verb": "тянуть"}
{"adjective": "острый", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лебедь", "sha3_256": "c9359fb836f67de4dec2470397453482b98e3981a8445bfc2c8505fe67e9381f", "story": "Маша играла с машинкой. Она катила ее по полу, делая \"бип-бип\" звуки. Вдруг к ней подошел папа.\n\n\"Маша, пойдем гулять к озеру?\" - спросил папа.\n\nМаша кивнула. Она очень любила гулять. Они пришли к озеру и увидели красивого лебедя. Он плавал по воде, махая своими белыми крыльями.\n\n\"Папа, смотри, лебедь!\" - закричала Маша. Лебедь нырнул под воду и погрузился глубоко.\n\n\"Он ищет рыбок,\" - сказал папа. \"У лебедя острый клюв, он может легко поймать рыбку.\" Маша внимательно смотрела на воду, надеясь увидеть лебедя снова.", "verb": "погружаться"}
{"adjective": "пустой", "features": ["плохо заканчиваться", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стыд", "sha3_256": "3f440b200b8472c0d94b412db8127f78c5407d910d8953face606551c08c04c2", "story": "Маша, Коля и Миша играли в песочнице. Маша рисовала большой дом в песке. Коля строил высокую башню. Миша хотел тоже рисовать, но у него не было карандаша.\n\n\"Маша, дай мне свой карандаш,\" попросил Миша.\n\n\"Нет,\" сказала Маша. \"Я хочу рисовать сама.\"\n\nМиша расстроился. Он хотел рисовать, но карандаш был пустой. Маша не хотела делиться. Миша почувствовал стыд, потому что хотел играть с друзьями, но не мог.\n\nКоля увидел, что Миша грустный. \"Не грусти,\" сказал Коля. \"Я помогу тебе найти новый карандаш.\" Но Маша не хотела делиться, и Миша остался без карандаша. \n\nМиша ушёл из песочницы, потому что ему было грустно.", "verb": "писать"}
{"adjective": "спокойный", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плавник", "sha3_256": "ed4a5105e8de4bae45bf8d2341037b61cc9127c29a96686c4540025dc817d761", "story": "Рыбка по имени Филя очень любила путешествовать. Она плыла по большому синему озеру, рассматривая камешки, водоросли и других рыбок. У Фильки был большой, красивый плавник, который помогал ему быстро плыть.\n\nОднажды Филя встретил спокойную черепаху по имени Тоша. Тоша сидела на большом камне и смотрела на солнце.\n\n\"Привет, Тоша!\" - сказал Филя. \"Куда ты плывёшь?\"\n\n\"Я не плыву,\" - ответил Тоша. \"Я жду друга. Он прилетит на воздушном шаре!\"\n\nФиля удивился. \"На воздушном шаре? Но рыбки не умеют летать!\"\n\nТоша улыбнулась. \"Мой друг не рыбка. Он... птица!\"\n\nФиля широко открыл глаза. Он никогда не видел птицу, которая летать на воздушном шаре!", "verb": "путешествовать"}
{"adjective": "уставший", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кошка", "sha3_256": "4910e0dd3e655d8361fd9eead2b51e9bfd3b22155f3f277ceb4048731df052cc", "story": "Кот Васька был очень уставший. Он играл весь день, бегал за мячиком, ловил бабочек и дрался с соседской собакой. Теперь Васька лежал на мягком диване и чувствовал, как его лапки тяжелые, а глаза закрываются.\n\nВаська решил, что нужно немного поспать. Он закрыл глаза и начал тихонько сопеть. Вдруг он почувствовал, что кто-то тянет его за хвост! Васька открыл глаза и увидел... маленькую мышку! Она сидела перед ним и улыбалась.\n\n\"Привет, Васька!\" - пискнула мышка. \"Я хочу поиграть!\" Васька хотел сказать \"нет\", потому что был очень уставший, но мышка уже побежала по дивану, таская за собой нитку. Васька почувствовал, как в нем просыпается энергия. Он подскочил и побежал за мышкой.\n\nОни играли долго, бегали, прыгали и кусались. Васька совсем забыл, что был уставший. Но вдруг... Васька почувствовал, что что-то не так. Мышка исчезла! Васька огляделся, но ее нигде не было. Только нитка лежала на полу. Васька понял, что мышка его обманула. Он остался один, уставший и грустный. \n\nТеперь Васька всегда помнит, что нужно быть осторожным и не доверять незнакомым зверям.", "verb": "чувствовать"}
{"adjective": "поющий", "features": ["иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "такси", "sha3_256": "d37c555378715820bb575335955e3ec09fb9c87902d289e3b5ebc2af3350d0f4", "story": "Маша гуляла по улице. Солнце светило ярко. Маша видела желтое такси. Оно ехало быстро.\n\n— Мама, такси! — закричала Маша.\n\nМама шла рядом с Машей. Она посмотрела на такси.\n\n— Да, Маша, это такси, — сказала мама.\n\nВдруг из такси донесся поющий голос. Маша и мама остановились.\n\n— Что это? — спросила Маша.\n\nМама не знала. Она посмотрела на такси. Водитель улыбался. Но из такси вылетел большой, страшный зверь! Маша испугалась и спряталась за маму.\n\nЗверь рычал и смотрел на них своими большими глазами. Мама хотела убежать, но зверь был слишком быстр. Он прыгнул на маму и...", "verb": "видеть"}
{"adjective": "пищащий", "features": ["быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "волнение", "sha3_256": "1060eafb2f23979a0207f18ac80cc91aa6fb8eb8f0ca563c4ea82c94db47dd3a", "story": "Маша очень волновалась. Сегодня она ехала в автобусе к бабушке, а бабушка жила далеко. Маша никогда не ездила так далеко на автобусе. Она расстегивала и застегивала свой рюкзак, потому что волновалась.\n\nВ автобусе было много людей. Маша сидела рядом с мамой и смотрела в окно. Она видела деревья, дома и машины. Мама пела песенку, и Маша подпевала.\n\nВдруг автобус остановился, и водитель сказал: \"Приехали!\". Маша расстегнула рюкзак и увидела бабушку. Бабушка обняла Машу и сказала: \"Как я рада тебя видеть!\".\n\nБабушка напекла пищащих пирожков. Маша съела два пирожка и почувствовала себя очень счастливой. Она поняла, что волноваться не нужно, потому что бабушка всегда рада ее видеть.", "verb": "расстегивать"}
{"adjective": "единственный", "features": ["плохо заканчиваться", "быть поучительным", "содержать диалог", "иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "снегирь", "sha3_256": "8c819e538bb493e1dfdc691900ce096d9f982f08892c8e634f47b4d5543b359c", "story": "Жила-была маленькая девочка Маша. Она любила гулять в лесу. Однажды Маша увидела красную птицу на ветке.\n\n— Это снегирь! — сказала Маша. — Он такой красивый!\n\nМаша хотела поближе посмотреть на снегиря, но он вдруг улетел. Маша побежала за ним, но снегирь был очень быстрым.\n\n— Подожди! — кричала Маша. — Я хочу тебя погладить!\n\nСнегирь прилетел на другую ветку и посмотрел на Машу своими маленькими черными глазками.\n\n— Я единственный снегирь в этом лесу, — объяснил снегирь. — Я не хочу, чтобы меня трогали.\n\nМаша расстроилась. Она хотела подружиться со снегирем, но он не хотел. Вдруг, из-за дерева выскочил большой волк! Он хотел съесть Машу!", "verb": "объяснять"}
{"adjective": "мутный", "features": ["иметь хороший конец", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кукольный театр", "sha3_256": "5fd15d0537fe75322da58108c140a855702c3c01b5996134f01556c5ac6e19cc", "story": "Жила-была маленькая девочка Маша. Маша очень любила рисовать. Она рисовала солнышко, цветочки, домики и своих любимых кукол. Однажды Маша решила сделать кукольный театр. Она нарисовала занавес, стулья для кукол и даже маленькую сцену.\n\nМаша поставила свой кукольный театр на стол. Она взяла свои любимые куклы и стала играть. Но вдруг свет погас, и стало очень мутно. Маша испугалась. Она не видела своих кукол и не знала, что делать.\n\nТогда Маша вспомнила, что нужно просто включить свет! Она нажала на выключатель, и комната снова стала светлой. Маша увидела своих кукол и обрадовалась. Она поняла, что даже если что-то кажется страшным, нужно не бояться и искать решение.\n\nМаша продолжила играть в свой кукольный театр. Она рисовала новые декорации и придумывала интересные истории для своих кукол. Маша была очень счастлива, потому что у нее был свой собственный кукольный театр, и она могла играть в нем сколько захочет.", "verb": "рисовать"}
{"adjective": "непоседливый", "features": ["плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "продавец", "sha3_256": "00bf86ecd073376e69cbcf36bb8ae623396c8467ef77e6cd1f8319c2fb6e93a5", "story": "В лесу жила маленькая лисичка. Она была очень непоседливая и любила бегать по полянкам. Однажды лисичка увидела продавца, который продавал вкусные ягоды. Лисичка очень хотела их попробовать!\n\nПродавец дремал под деревом, а лисичка тихонько подкрадывалась к ягодам. Она хотела взять всего одну, но ягоды были так сладко пахли, что лисичка не удержалась и съела все!\n\nПродавец проснулся и увидел, что все ягоды исчезли. Он очень расстроился, ведь это были самые вкусные ягоды в лесу. Лисичка спряталась за деревом, боясь, что продавец ее увидит.\n\nПродавец, зная, что лисичка непоседливая, решил ждать ее. Он знал, что лисичка обязательно выйдет из-за дерева. Но лисичка так и не вышла. Она боялась, что продавец будет сердиться. \n\nПродавец остался ждать лисичку, а лисичка так и осталась спрятанной за деревом.", "verb": "дремать"}
{"adjective": "радостный", "features": ["иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стул", "sha3_256": "4de1b547964be6f50a2259b56814a3572b5f72b48dadb1ecb0ec603b8d0ca4e4", "story": "Маша, Коля и Миша играли в домике. Маша хотела быть принцессой, Коля – рыцарем, а Миша – драконом. Маша одевалась в красивое платье, Коля надевал шлем, а Миша рычал и махал лапами.\n\nВдруг Миша увидел стул. Он решил, что это его драконий трон! Миша сел на стул и стал очень радостный. Он думал, что теперь он самый важный дракон во всем мире!\n\nНо тут Маша и Коля заметили, что Миша сидит на стуле очень высоко. Они испугались, что Миша может упасть! Маша побежала за мамой, а Коля стал подталкивать стул, чтобы Миша спустился.\n\nМама пришла и помогла Мише сойти со стула. Миша был немного расстроен, что его драконий трон оказался не таким уж безопасным. Но Маша и Коля обняли его и сказали, что он все равно самый лучший дракон!\n\nМиша понял, что играть нужно осторожно, и что настоящая сила дракона – это доброта и забота о друзьях.", "verb": "одеваться"}
{"adjective": "восхищенный", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сонливость", "sha3_256": "484ce014d555623f591469b53a82a1bb14adf1915c272414febcc0674733d987", "story": "Маша и Миша катались на качелях. Маша качалась высоко, высоко, а Миша качался не так высоко. \n\n\"Маша, я хочу качаться высоко, как ты!\" - сказал Миша.\n\n\"Хорошо, я помогу тебе!\" - ответила Маша. Она стала качать Мишу сильнее, и он поднялся высоко, высоко! Миша засмеялся, а Маша тоже.\n\nНо потом Миша стал сонливым. Он закрыл глаза и качался все медленнее и медленнее.\n\n\"Миша, ты хочешь спать?\" - спросила Маша. Миша кивнул. Маша аккуратно остановила качели. \"Вот как хорошо качаться!\" - сказал Миша, уже почти спящий. Маша улыбнулась. Она была рада, что помогла Мише покататься и почувствовать себя счастливым.", "verb": "кататься"}
{"adjective": "водяной", "features": ["содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чтение", "sha3_256": "aff50591df36e63b7a8bc77ddb4e4c14f3bd82fccec02df750c1463ad09981db", "story": "Маша любила читать сказки. Она просила маму читать ей каждый день.\n\n\"Мама, читай сказку?\" - спрашивала Маша.\n\n\"Конечно, Маша,\" - отвечала мама. \"Какую сказку ты хочешь?\"\n\n\"Про водяного!\" - радостно кричала Маша.\n\nМама открыла книгу и начала читать. \"Жила-была маленькая рыбка. Она плавала в озере и видела водяного. Водяной был добрый и любил играть с рыбкой.\"\n\nМаша кивала головой. \"Да, да, водяной хороший!\" - говорила она.", "verb": "соглашаться"}
{"adjective": "мертвый", "features": ["плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лампа", "sha3_256": "34d71234b1cb785be5e1ff996f04841e20741e5189c4dcbbe4ea91e1bdd76661", "story": "Маша, Петя и Коля играли в песочнице. Маша нашла старую лампу. Она была вся грязная и серая.\n\n\"Смотрите, что я нашла!\" - закричала Маша. \"Это лампа! Может, в ней спрятан джин?\"\n\nПетя и Коля засмеялись. \"Джин? В лампе? Это глупо!\" - сказал Петя.\n\n\"Нет, я хочу выкапывать!\" - сказала Маша и начала копать землю вокруг лампы.\n\nПетя и Коля тоже захотели выкапывать. Они копали и копали, пока не выкопали всю лампу. Но джин там не был. В лампе была только старая, мертвая муха.\n\nМаша расстроилась. \"Я думала, там будет джин!\" - сказала она грустно. Петя и Коля тоже были расстроены. Они поняли, что не стоит верить всем сказкам.", "verb": "выкапывать"}
{"adjective": "общительный", "features": ["быть похожим на сказку", "содержать диалог", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овечка", "sha3_256": "f549cb2eec543d236f9c92bc539e4a24f4aef4c7d1fe0982dccb3284d1b39cab", "story": "Жила-была овечка. Она была очень общительная и любила играть с другими животными. Однажды овечка гуляла по лугу и увидела двух зайчиков.\n\n— Привет! — сказала овечка. — Давайте играть вместе!\n\nЗайчики обрадовались и кивнули. Они решили закапывать в землю маленькие камешки. Овечка быстро нашла много камешков и закапывала их в землю, а зайчики весело прыгали вокруг.\n\nВдруг овечка увидела большой, блестящий камешек. Он был такой красивый! Овечка захотела его закапать, но зайчики сказали:\n\n— Не надо! Этот камешек очень важный!\n\nНо овечка не послушала. Она закапала большой камешек в землю и... исчезла!\n\nЗайчики испугались. Они стали рыть землю, но овечку нигде не было видно. Оказывается, большой камешек был волшебным, и он перенес овечку в другое место. \n\nТеперь зайчики грустят, потому что потеряли свою общительную подружку.", "verb": "закапывать"}
{"adjective": "агрессивный", "features": ["содержать диалог", "иметь двух персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "воображение", "sha3_256": "55b83394adb1171d2c950fbb88cb5561a92d371924f0fa177dacd9699f9e8da8", "story": "Жила-была маленькая девочка Лиза. Она очень любила играть. Но Лиза была немного агрессивной. Когда она играла, то часто кричала и бросала игрушки. Однажды Лиза играла с мишкой. Она хотела, чтобы мишка танцевал, но мишка не хотел. Лиза рассердилась и бросила мишку на пол.\n\n\"Ой, Лиза, не надо так!\" - сказал мишка. \"Мне больно!\" Лиза посмотрела на мишку и увидела, что у него оторвалась лапка. Лиза стала жалеть, что так грубо с ним обращалась.\n\n\"Прости, мишка,\" - сказала Лиза. \"Я не хотела тебя обидеть. Я просто очень хотела, чтобы ты танцевал.\" Лиза взяла мишку и аккуратно пришила ему лапку.\n\n\"Спасибо, Лиза,\" - сказал мишка. \"Я рад, что ты меня пожалела. Давай поиграем по-другому. Я могу рассказать тебе сказку, а ты можешь представить, что ты героиня этой сказки.\" Лиза обрадовалась. Она поняла, что играть можно не только агрессивно, но и с помощью воображения.\n\nС тех пор Лиза играла по-другому. Она использовала свое воображение, чтобы придумывать интересные игры, и никогда не обижала своих игрушек.", "verb": "жалеть"}
{"adjective": "прочный", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овощ", "sha3_256": "c0746576fde7376400d8e9b4d0f1270d42f8e1adb72b1a4d918bea2d48ea186e", "story": "Маша любила цветы. Они были яркие, красивые, и всегда цвели на клумбе у дома. Маша каждый день бегала к ним, нюхала их и говорила: \"Какие красивые!\"\n\nОднажды Маша увидела на клумбе не цветок, а странный овощ. Он был большой, зелёный и круглый. Маша подумала: \"Какой прочный овощ! Я хочу его потрогать!\" Она взяла овощ в руки и... он зашевелился!\n\nОвощ открыл глаза, улыбнулся и сказал: \"Привет, Маша! Я не овощ, а маленький дракончик! Я спрятался в земле, чтобы отдохнуть.\" Маша удивилась, но не испугалась. Она пригласила дракончика поиграть.\n\nВместе они бегали по саду, прятались за деревьями и смеялись. Дракончик был очень весёлый и добрый. Маша поняла, что не нужно бояться того, что кажется странным. Иногда за необычным видом скрывается что-то прекрасное.\n\nС тех пор Маша всегда смотрела на мир с любопытством. Она знала, что в мире много удивительных вещей, и не боялась их открывать.", "verb": "цвести"}
{"adjective": "чувствительный", "features": ["иметь трёх персонажей", "быть поучительным", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "испуг", "sha3_256": "e8b768de03e4839be1a94c8de88201b6c8bf176b0387ff7bad432ad8cac1e3d8", "story": "Жила-была маленькая девочка Маша. Маша очень любила цветы. Она рвала их в поле и плела из них венки. Однажды Маша увидела большой, красивый цветок. Он был красным, как яблоко, и очень душистым. Маша захотела его рвать, но вдруг услышала голос:\n\n\"Не рви меня! Я очень чувствительный!\"\n\nМаша испугалась. Она увидела маленькую пчелку, сидящую на цветке.\n\n\"Почему ты боишься, что я тебя рву?\" - спросила Маша.\n\n\"Потому что я собираю с этого цветка сладкий нектар. Если ты его рвёшь, я не смогу его собрать,\" - ответила пчелка.\n\nМаша поняла, что пчелка права. Она решила не рвать цветок, а просто полюбоваться им. Маша узнала, что нужно бережно относиться к природе и не рвать цветы, которые нужны другим.", "verb": "рвать"}
{"adjective": "рычащий", "features": ["быть похожим на сказку", "быть поучительным", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "королева", "sha3_256": "96ea98d89a685cb903432d324375acae2305a64191634147b5608fe1fc0b7e2d", "story": "Жила-была маленькая пчелка по имени Жужа. Жужа очень любила свой улей. Он был большой и сладкий, как мед. Жужа вибрировала от радости, когда летела домой после сбора пыльцы.\n\nОднажды Жужа увидела рычащую королеву пчел. Она была очень большая и сильная. Жужа испугалась и спряталась за листом. Королева пчела заметила Жужу и сказала: \"Не бойся, маленькая. Я хочу тебе помочь\".\n\nКоролева пчела рассказала Жуже, что улей в опасности. Злая оса хочет его захватить! Жужа была очень храбрая пчелка. Она решила помочь королеве.\n\nЖужа полетела к осе и сказала ей: \"Улей не для тебя! Он для всех пчел!\" Оса рассмеялась и сказала: \"Я сильнее всех пчел! Я заберу улей!\" Но Жужа вибрировала так быстро, что создала сильный ветер. Ветер сдул осы далеко-далеко!\n\nКоролева пчела была очень рада. Она сказала Жуже: \"Спасибо, маленькая пчелка! Ты спасла наш улей!\" Жужа поняла, что даже маленькая пчелка может быть очень храброй и сильной.", "verb": "вибрировать"}
{"adjective": "знакомый", "features": ["быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "банк", "sha3_256": "808b18a14297773f3086b1125876a2ded318b97f0f3c6bdd7a808582be1f4ac0", "story": "Жила-была маленькая девочка Лиза. У Лизы были длинные, длинные волосы, как у куклы. Каждый день мама расчесывала Лизу волосы, чтобы они не путались.\n\nОднажды Лиза пошла гулять в парк. Там она увидела знакомого мальчика, Мишу. Миша играл с мячом.\n\n— Давай играть вместе! — сказала Лиза.\n\n— Нет, — ответил Миша. — Я иду в банк. Там мне дадут много денег!\n\nЛиза удивилась.\n\n— Зачем тебе много денег?\n\n— Чтобы купить много конфет! — ответил Миша и побежал прочь.\n\nЛиза грустно вздохнула. Она хотела поиграть с Мишей, а не смотреть, как он бежит в банк.", "verb": "расчесывать"}
{"adjective": "усталый", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "яблоко", "sha3_256": "ac2c87b8efbfdc55430f1fca44648c1caf30c9095df656a9939fcaee3b014098", "story": "Жил-был маленький пчелка. Он был очень трудолюбивый и каждый день летал на цветочки, собирал сладкий нектар. Потом пчелка летал на улей и делал из нектара вкусные соты с медом.\n\nОднажды пчелка летел домой, усталый после долгого дня. Он видел большое, красное яблоко на ветке дерева. \"Какое красивое яблоко!\" - подумал пчелка. Он решил немного отдохнуть и полакомиться яблоком.\n\nПчелка сел на яблоко и стал его кусать. Вдруг яблоко зашевелилось! Оно было не просто яблоко, а маленькая, красная птичка! Птичка рассердилась, что пчелка ее разбудил.\n\n\"Уйди отсюда!\" - закричала птичка. Пчелка испугался и быстро полетел прочь. Он понял, что не нужно трогать то, что не знаешь. А еще, что усталый пчелка может попасть в неприятную ситуацию. \n\nПчелка вернулся домой, но больше не хотел есть яблоки. Он понял, что лучше работать и собирать нектар, чем искать приключения.", "verb": "прилетать"}
{"adjective": "невкусный", "features": ["плохо заканчиваться", "быть поучительным", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лягушонок", "sha3_256": "e4f1257fbbe04dcc3c380f4750658629f20dbb402e64c66b90139f41999c783b", "story": "Жила-была маленькая лягушка. Она была зелёная и очень любила прыгать. Однажды лягушка увидела большой, вкусный торт на пеньке. \"Ух ты!\" - подумала лягушка. \"Какой вкусный торт!\"\n\nЛягушка хотела съесть торт, но он был очень высоко. Она решила спуститься по пеньку, чтобы добраться до него. Лягушка медленно спускалась, спускалась, спускалась...\n\nВдруг лягушка увидела маленького лягушонка. \"Привет!\" - сказала лягушка. \"Ты хочешь попробовать этот торт?\" Лягушонок покачал головой. \"Нет, спасибо,\" - сказал он. \"Этот торт выглядит невкусный.\"\n\nЛягушка не послушала лягушонка. Она допрыгнула до торта и сделала большой кусок. Но торт был очень горький! Лягушка нахмурилась. \"Ой, как же невкусно!\" - сказала она. Лягушка заплакала, потому что торт был невкусным. \n\nЛягушонок пожалел лягушку. \"Следующий раз, послушай, что говорят другие лягушки,\" - сказал он. Лягушка кивнула. Она поняла, что нужно слушать мудрых лягушек.", "verb": "спускаться"}
{"adjective": "воющий", "features": ["быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "погода", "sha3_256": "e9e4c88b4c3ff0b8b7b1a88f4e8596fae72d14e7af617fe96858fadeca26bd31", "story": "Солнышко светило ярко. Погода была хорошая. Маша и Миша играли в парке. У них был мячик. Миша кидал мячик Маше. Маша ловила его и кидала обратно. \n\nВдруг начался сильный ветер. Мячик улетел далеко. Миша хотел кидать мячик снова, но ветер был очень сильный. Маша сказала: \"Миша, давай подождем, пока ветер не утихнет. Иначе мячик улетит совсем!\"\n\nМиша был расстроен. Он хотел играть. Но Маша была права. Ветер был воющий, как волк. Миша и Маша решили посидеть на скамейке и ждать, пока ветер станет тише.\n\nЧерез некоторое время ветер стих. Солнышко снова светило ярко. Миша и Маша кинули мячик друг другу. Они были рады, что послушали Машу и не кидали мячик в сильный ветер.", "verb": "кидать"}
{"adjective": "безразличный", "features": ["быть поучительным", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подъем", "sha3_256": "a262b7da949c95ede62e5bbf1a2345687c364a6aa3f13fbf3bf9359bd1bf5ce6", "story": "Миша любил рыть. Он рыл в песке, в земле, даже в маминой цветочной клумбе! Миша думал, что под землей спрятаны сокровища. Он рыл и рыл, но находил только червяков и камешки.\n\nОднажды Миша решил рыть большой ямы. Он рыл и рыл, пока не устал. \"Вот, я сделаю большой подъем!\" - подумал Миша. Он хотел сделать гору из земли, чтобы забраться на нее и увидеть весь мир. Но когда Миша закончил рыть, он увидел, что его яма совсем не похожа на гору.\n\nМиша грустно посмотрел на свою яму. Вдруг он услышал тихий писк. Миша заглянул в яму и увидел маленького щеночка! Щенок был безразличный к Мишиной яме, он просто сидел и скулил.\n\nМиша понял, что рыть ямы - это не так весело, как помогать другим. Он аккуратно вытащил щеночка из ямы и отнес его домой. Мама Миши была очень рада, что он нашел потерявшегося щенка. Миша понял, что настоящие сокровища не спрятаны под землей, а живут рядом с нами.", "verb": "рыть"}
{"adjective": "больной", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортплощадка", "sha3_256": "a53ec3ff5de0a5f87a150871fa1331d4f9686cf2968cdd1471ae5b0f30166884", "story": "Маша играла на большой спортплощадке. Там были качели, горка и песочница. Маша качала на качелях, потом каталась с горки, а потом строила замки из песка. \n\nВдруг Маша увидела Мишу. Миша сидел на скамейке и кашлял. \"Миша, что случилось?\" - спросила Маша. \"Я болен,\" - ответил Миша грустно. \"Мне плохо.\"\n\nМаша подумала немного. \"Я знаю, как тебе помочь!\" - сказала она. Маша побежала к фонтану и набрала воды в ведерко. Потом она принесла ведерко Мише и сказала: \"Давай я тебя помою!\"\n\nМиша удивился. \"Маша, ты хочешь меня купать?\" - спросил он. \"Но я же не маленький!\" Маша улыбнулась. \"Не волнуйся, Миша. Я просто хочу, чтобы тебе стало лучше. Вода поможет тебе почувствовать себя сильнее!\"\n\nМиша решил довериться Маше. Он закрыл глаза, а Маша аккуратно побрызгала ему на лицо водой из ведерка. Миша почувствовал, как прохладная вода освежила его. Он открыл глаза и улыбнулся. \"Спасибо, Маша! Мне уже лучше!\"", "verb": "купать"}
{"adjective": "счастливый", "features": ["содержать диалог", "иметь трёх персонажей", "быть поучительным", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вокзал", "sha3_256": "a8f1574a85cb104f0560ccaf0a22b188de8e73b2658accd127705b063d5a6c33", "story": "Жила-была маленькая кошка Мурка. Она любила мурлыкать и играть с клубочком. Однажды Мурка пошла на вокзал. Там она увидела двух зайчиков.\n\n\"Привет, зайчики!\" - сказала Мурка. \"Куда вы идёте?\"\n\n\"Мы едем к бабушке,\" - ответили зайчики. \"Она живёт далеко, за горой.\"\n\nМурка очень хотела поехать с ними. \"Можно я с вами?\" - спросила она. Зайчики подумали и сказали: \"Хорошо, садись к нам в вагончик!\"\n\nМурка села между зайчиками и стала мурлыкать. Она была очень счастливая. Но поезд ехал и ехал, а бабушка зайчиков всё не появлялась. Мурка устала мурлыкать и стала грустная. Зайчики тоже грустили. Они не знали, как найти бабушку.", "verb": "мурлыкать"}
{"adjective": "янтарный", "features": ["быть поучительным", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "оборона", "sha3_256": "f6d5fdd447b33fce256b4b9cceeff1596ae3311e624b658b5fd697d56c8d2f11", "story": "Жила-была маленькая пчелка по имени Жужа. Жужа очень любила вертеться вокруг цветов. Она кружилась и кружилась, собирая сладкий нектар. Однажды Жужа увидела большой, янтарный цветок. Он был очень красивый! Жужа захотела собрать нектар только из этого цветка.\n\nНо вдруг появился большой жук. Он хотел съесть янтарный цветок! Жужа испугалась, но решила защитить цветок. Она стала кружиться вокруг него, жужжа громко и отгоняя жука. Жужа показала, что цветок под её обороной!\n\nЖук испугался и улетел. Жужа победила! Она защитила красивый янтарный цветок. Жужа поняла, что нужно защищать то, что тебе дорого, даже если ты маленькая.\n\nС тех пор Жужа всегда помогала другим насекомым защищать свои любимые цветы. Она кружилась вокруг них, жужжала громко и отгоняла всех, кто хотел им навредить. Жужа стала настоящим героем для всех маленьких насекомых!", "verb": "вертеться"}
{"adjective": "шумный", "features": ["содержать диалог", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "размер", "sha3_256": "944dd55066bd0b0a0fea87b6d7e730a3e545f19c5b069efd87508666d6a04e4a", "story": "Маша играла с мишкой. Мишка был большой, очень большой! Маша любила его обнимать.\n\n\"Слушай, мишка,\" сказала Маша. \"Я хочу построить домик для тебя. Большой домик!\"\n\nМаша взяла кубики. Она строила и строила. Мишка смотрел на нее. Он был очень тихий.\n\n\"Вот, мишка, твой домик готов!\" сказала Маша. \"Он большой, да?\"\n\nВдруг, из-за двери раздался шумный звук! \"БУМ!\" Маша испугалась. Мишка упал. Маша посмотрела на дверь. Там стоял большой, шумный... слон!", "verb": "слушать"}
{"adjective": "бодрый", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "больница", "sha3_256": "23c699bf2a3e8a4a585cd42ecf6c5e92932dd27b41be0f13d9757a5441d5cd5e", "story": "Жила была птичка. Она любила пищать и летать по деревьям. Однажды птичка упала с дерева и ушибла крыло.  \n\nМама птички очень испугалась. Она быстро понесла птичку в больницу. В больнице птичке сделали укол, и крыло стало лучше.\n\nВ больнице была еще одна птичка. Она была очень бодрая и веселая. Она пищала птичке, которая ушибла крыло, и рассказывала ей смешные истории.\n\nНо тут случилось что-то удивительное! Оказалось, что бодрая птичка тоже пришла в больницу не из-за ушиба. Она просто хотела поиграть с другими птичками!", "verb": "пищать"}
{"adjective": "гибкий", "features": ["иметь одного персонажа", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пожарный", "sha3_256": "e0396e4575ccacaa2fbf8ac6c9321f45836454cf1406cff4aa6c9a35b607ae61", "story": "Маша играла с мыльными пузырями. Она дула в трубочку, и из неё вылетали красивые, разноцветные шарики. Они летали, кружились, и Маша смеялась.\n\nВдруг Маша увидела пожарного. Он бежал быстро-быстро, и его сирена громко гудела. Маша хотела поздороваться, но пожарный был очень занят.\n\nПожарный бежал к большому дому. Из дома выходил дым, и Маша испугалась. Она хотела помочь, но не знала как.\n\nПожарный залез на лестницу. Она была гибкая, как змея, и пожарный быстро поднялся наверх. Но дым был очень сильный, и Маша не видела, что происходит.\n\nМаша ждала и ждала, но пожарный не спускался. Она очень волновалась.", "verb": "пузыриться"}
{"adjective": "неправильный", "features": ["быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "потолок", "sha3_256": "cc620bfa4fd45c6636fb979db49a12ac34ac4881f59909c01532d16331804440", "story": "Жила-была маленькая птичка. Она любила летать высоко-высоко, прямо к солнцу! Однажды птичка летела и увидела большой дом. \"Ой, какой дом!,\" - подумала птичка. \"Хочу туда!\"\n\nПтичка села на крышу дома и стала ждать. Она хотела, чтобы кто-то открыл ей дверь. Вдруг, дверь открылась! Из дома вышла маленькая девочка. \"Привет, птичка!\" - сказала девочка. \"Ты хочешь поиграть?\"\n\nПтичка кивнула головой. \"Да, да, хочу!\" - подумала она. Девочка взяла птичку и понесла ее в дом. Птичка села на потолок. \"Ой, как высоко!\" - подумала птичка. Но потолок был неправильный, он был слишком низкий!\n\nПтичка хотела взлететь, но не могла! Она била крыльями, но потолок был слишком близко. \"Ой, что делать?\" - подумала птичка. Девочка смотрела на птичку и смеялась. \"Ты такая смешная!\" - сказала девочка. Но птичке было совсем не смешно. Она хотела летать, а не сидеть на неправильном потолке!", "verb": "прилетать"}
{"adjective": "гладкий", "features": ["быть похожим на сказку", "содержать диалог", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "клоп", "sha3_256": "d32035fc7a9ca151e962eb4683677e872d52c3f9901e8385d384f6a4d0095ec9", "story": "Жила-была маленькая девочка Маша. Она любила играть с куклой. Однажды Маша крутила куклу, и вдруг увидела маленького клопа! Клоп был гладкий и блестящий.\n\nМаша испугалась и спросила: \"Клоп, ты кто?\" Клоп ответил: \"Я добрый клоп, я не кусаюсь!\" Маша успокоилась и сказала: \"Хорошо, я не боюсь тебя.\"\n\nМаша и клоп стали друзьями. Клоп рассказывал Маше сказки, а Маша крутила его на пальчике. Клоп смеялся и вибрировал своими усиками.\n\nМаша очень обрадовалась, что нашла нового друга. Теперь у нее была не только кукла, но и веселый клоп! \n\nМаша и клоп играли вместе каждый день. Они были очень счастливы.", "verb": "крутить"}
{"adjective": "белый", "features": ["быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "голова", "sha3_256": "80c21d084e670e41ba2e7a19463f516125f9922ac37dfe7d08326cc8d0b95c42", "story": "Маленький щегол сидел на ветке. Он был очень красивый, с красной грудкой и белой головкой. Щегол любил щебетать песни. Он пел про солнце, про цветы и про вкусные семена.\n\nОднажды щегол увидел большой белый цветок. Он очень хотел его попробовать. Щегол полетел к цветку и клюнул его. Но цветок был горький! Щегол быстро отлетел, расстроенный.\n\nЩегол понял, что не все красивое вкусно. Нужно быть осторожным и не пробовать то, что не знаешь. Лучше всего есть то, что тебе уже знакомо и что тебе нравится.\n\nЩегол полетел на свою ветку и стал петь веселую песню. Он был рад, что научился чему-то новому.", "verb": "щебетать"}
{"adjective": "редкий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "светофор", "sha3_256": "bee726d4bf8436576a6ca4deb9cc99e3f7f88606745f6fb97f9851de2bcb94d0", "story": "Маша шла с мамой по улице. На перекрёстке стоял большой светофор. Он мигал красным, жёлтым и зелёным.\n\n— Мама, смотри, светофор! — закричала Маша.\n\n— Да, Маша, это светофор. Он показывает, когда можно идти, а когда нужно стоять, — ответила мама.\n\nМаша увидела, что светофор горит красным.\n\n— Мы стоим, мама, — сказала Маша.\n\nВдруг, Маша увидела что-то странное. Из-за светофора вылез маленький, пушистый котенок! Он был редкого цвета — сине-зелёный!\n\n— Мама, смотри, котенок! — закричала Маша.\n\nМама улыбнулась.\n\n— Да, Маша, это редкий котенок. Но мы не можем его взять сейчас. Светофор горит красным, нам нужно подождать, пока он станет зелёным.\n\nМаша кивнула. Она поняла, что правила дорожного движения очень важны, даже если ты хочешь помочь маленькому котенку.", "verb": "видеть"}
{"adjective": "пугающий", "features": ["содержать диалог", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "карусель", "sha3_256": "e17dfec7e5dbd7d53974875deba34d66cd3305e7505f5368062743bc32c5293b", "story": "Солнышко светило ярко. Миша, Маша и их щенок Дружок гуляли в парке.\n\n\"Ой, холодно!\" - сказала Маша, дрожа. \"Хочу греться!\"\n\n\"Давай пойдем к карусели!\" - предложил Миша. \"Там весело и тепло!\"\n\nОни подошли к карусели. Она была большая и яркая, но на ней сидел пугающий медведь. Дружок залаял и спрятался за Мишу.\n\n\"Не бойся, Дружок,\" - сказала Маша. \"Это просто игрушка. Она не может навредить нам.\" Дружок вылез из-за Миши и начал вилять хвостом. Все вместе сели на карусель и весело покатались.", "verb": "греться"}
{"adjective": "нечестный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ножницы", "sha3_256": "7c0fd12ec0b8ca5e23d0508420ea0f5dff23b8876c4309b35d73dbf8cc9aee41", "story": "Жила-была маленькая девочка Лиза. Она любила строить из кубиков большие замки. Однажды Лиза строила свой самый большой замок, когда к ней подошел мишка. Мишка был нечестный. Он взял ножницы и разрезал Лизин замок! Лиза расстроилась.\n\n\"Зачем ты это сделал?\" - спросила Лиза мишку. Мишка ответил: \"Я хочу построить свой собственный замок, а из твоих кубиков он будет самый большой!\" Лиза подумала и сказала: \"Хорошо, но ты должен помочь мне построить новый замок, еще больше и красивее!\"\n\nМишка согласился. Он взял ножницы и помог Лизе разрезать кубики на маленькие кусочки. Так они построили огромный замок, с башнями и воротами! Лиза была очень рада. Мишка тоже был рад, потому что он понял, что лучше строить вместе, чем разрушать.\n\nС тех пор мишка и Лиза всегда строили замки вместе. Они делились кубиками и ножницами, и у них получались самые красивые замки во всем мире!", "verb": "строить"}
{"adjective": "сияющий", "features": ["иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "учёный", "sha3_256": "6377128df905166098ba32c4bf98f99c5f6e61751e3afa83c1c17e82c69b55e3", "story": "Жила-была маленькая лисичка. Она очень любила играть и бегать по лесу. Однажды лисичка увидела сияющий красный гриб. Он был очень красивым! Лисичка захотела его попробовать.\n\nНо тут появился мудрый учёный. Он сказал лисичке: \"Этот гриб ядовитый! Нельзя его есть!\". Лисичка не послушала учёного и всё же откусила кусочек гриба.\n\nЛисичке стало плохо. Она почувствовала боль в животе. Учёный увидел, что лисичке плохо, и сказал: \"Я накажу тебя, лисичка, за то, что ты не послушала меня!\".\n\nУчёный дал лисичке горькое лекарство. Лисичке стало ещё хуже. Она поняла, что была не права. Лисичка извинилась перед учёным и обещала больше никогда не есть незнакомые грибы.\n\nУчёный простил лисичку. Лисичка выучила важный урок: нужно всегда слушать мудрых взрослых.", "verb": "наказывать"}
{"adjective": "обычный", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дело", "sha3_256": "929eab330bdef34a7dc3a8ff44b65ecb932d617a5ad068fb404c6ae8b96d0b6f", "story": "Маша играла с красной машинкой. Это была её любимая машинка. Маша катала её по полу, делала \"бип-бип\" и смеялась.\n\nОднажды, к Маше подошёл Миша. Миша тоже хотел играть с машинкой. \"Маша, дай мне поиграть?\" - спросил Миша. Маша подумала. Она очень любила свою машинку, но Миша выглядел грустным. Маша решила поделиться. \"Хорошо, Миша, поиграй\", - сказала она.\n\nМиша взял машинку и начал играть. Он катал её по полу, делал \"бип-бип\" и смеялся. Маша смотрела на него и улыбалась. Она поняла, что делиться - это хорошо.\n\nВдруг, машинка заехала под диван! Маша и Миша попытались её достать, но не смогли. Они были расстроены. \"Что же делать?\" - спросила Маша.\n\nВ этот момент, мама подошла к ним. Она увидела, что случилось, и легко достала машинку из-под дивана. Маша и Миша обрадовались! Мама сказала: \"Делиться - это хорошо, но важно помнить, что иногда нужно быть осторожным\". Маша кивнула. Она поняла, что делиться - это хорошо, но нужно быть внимательным.", "verb": "делиться"}
{"adjective": "ответственный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "брюхо", "sha3_256": "7e0aadacf90c48124059eb5ef0aeebdbf1a46416096c8e27fcd33857b7208b48", "story": "Жила-была маленькая птичка. Она любила петь песни и есть вкусные ягоды. Однажды птичка увидела, что ее друг, зайчик, упал в глубокую яму. Зайчик плакал и говорил: \"Ой, мое брюхо болит! Я не могу выбраться!\"\n\nПтичка была очень ответственной. Она знала, что нужно спасать зайчика. Она полетела к своей подруге, лисичке, и попросила ее о помощи. Лисичка была сильной и ловкой. Она быстро побежала к яме и попыталась вытащить зайчика.\n\nНо яма была слишком глубокой. Лисичка тянула и тянула, но зайчик не мог выбраться. Он все сильнее плакал, а его брюхо болело еще больше. Птичка пела грустную песню, а лисичка пыталась придумать, как спасти своего друга.\n\nК сожалению, ни птичка, ни лисичка не смогли вытащить зайчика из ямы. Солнце начало садиться, а зайчик все еще сидел внизу, грустный и голодный. Птичка и лисичка очень расстроились, что не смогли помочь своему другу.", "verb": "спасать"}
{"adjective": "злобный", "features": ["быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "козлёнок", "sha3_256": "a6b889a2ada4e0bb6bf85d8d3e18172549a612bc6d269263590aa1f18726763c", "story": "Жила-была маленькая козочка. Она была очень добрая и любила играть. Однажды козочка гуляла по лугу и увидела козлёнка. Козлёнок был очень злобный. Он топал ножками, фыркал и кричал.\n\nКозочка хотела подружиться с козлёнком, но он был очень сердитый. Он изгибался, как змея, и пытался укусить козочку. Козочка испугалась и убежала.\n\nОна спряталась за большим деревом и тихонько заплакала. \"Почему козлёнок такой злобный?\" - думала козочка.\n\nВдруг козлёнок подошёл к дереву. Он увидел козочку и понял, что она испугалась. Козлёнок почувствовал себя плохо. Он не хотел пугать козочку.\n\nКозлёнок извинился перед козочкой и сказал, что он просто хотел поиграть. Козочка улыбнулась и сказала, что тоже хочет играть. Они стали бегать и прыгать по лугу, и козлёнок больше не был злобным.", "verb": "изгибаться"}
{"adjective": "пушистый", "features": ["плохо заканчиваться", "быть похожим на сказку", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "опасность", "sha3_256": "987394dc0a984cc0eff92e36900142b7275930d25c754504cbb5ec51c04d8ca6", "story": "Жила-была маленькая пчелка по имени Жужа. Жужа была очень пушистая и любила гудеть. Однажды Жужа летела по лесу и услышала странный звук. \"Гу-гу-гу!\", - гудел этот звук. Жужа решила посмотреть, что это такое.\n\nОна увидела большой, черный пчелиный улей. Из улья вылетали пчелы, и все они гудели так же, как тот странный звук. \"Привет!\", - сказала Жужа одной из пчел. \"Что это за гудение?\"\n\n\"Это наш улей, - ответила пчела. - Мы гудим, чтобы защитить его от опасности. Здесь живут наши детки, и мы должны их беречь!\"\n\nЖужа хотела посмотреть на пчелиных деток, но пчела сказала: \"Нет, Жужа, это опасно! Ты можешь случайно их напугать!\" Жужа расстроилась, потому что хотела увидеть малышей. Она решила полететь домой, но вдруг...\n\n...из улья вылетела огромная пчела с острыми жалочками! Жужа испугалась и быстро полетела прочь, не зная, что делать.", "verb": "гудеть"}
{"adjective": "чешуйчатый", "features": ["содержать диалог", "быть поучительным", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "порядок", "sha3_256": "7356c38f756f97fdea4722b24665af038912b184f76ff973e893c4e0cbf3a9eb", "story": "Жила-была маленькая рыбка. Она была очень чешуйчатая и любила плавать в чистой воде. Однажды рыбка решила, что нужно навести порядок в своем домике. Она взяла все свои игрушки и аккуратно положила их на место.\n\n\"Теперь все красиво!\" - сказала рыбка. Но тут подул сильный ветер, и все двери и окна в домике рыбки захлопнулись! Рыбка испугалась и не знала, что делать.\n\n\"Ой, что же мне делать?\" - спросила рыбка у маленькой улитки, которая ползала мимо. Улитка улыбнулась и сказала: \"Не бойся, рыбка! Просто нужно открыть все двери и окна!\"\n\nРыбка послушалась улитки и по очереди открыла все двери и окна. Солнце снова засветило, и рыбка была очень рада. Она поняла, что не нужно бояться, когда что-то идет не так. Нужно просто подумать и найти решение!\n\nС тех пор рыбка всегда старалась держать свой домик в порядке и не боялась никаких трудностей.", "verb": "закрывать"}
{"adjective": "пустой", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прощение", "sha3_256": "806c25e008996c66edb0d3a5b71904673773b2b2e028c77ff197ad9f8f3a414b", "story": "Маша играла с мишкой. Она очень любила своего мишку. Но вдруг Маша увидела, что мишка упал на пол и его лапка оторвалась! Маша расстроилась. \"Ой, мишка, прости!\" - сказала Маша.\n\nМаша хотела склеить лапку мишке, но клей был пустой. Маша грустила. \"Что же делать?\" - подумала она.\n\nВдруг мама вошла в комнату. \"Что случилось, Маша?\" - спросила мама. Маша показала маме мишку. \"Мишка упал, и его лапка сломалась,\" - сказала Маша.\n\nМама улыбнулась. \"Не волнуйся, Маша. Мы починим мишку вместе!\" Мама взяла клей и аккуратно склеила лапку мишке.\n\nМаша была очень рада. \"Спасибо, мама!\" - сказала она. Маша обняла мишку. Теперь мишка был целым и невредимым. Маша поняла, что даже если что-то сломалось, всегда можно попросить помощи и всё исправить.", "verb": "видеть"}
{"adjective": "игривый", "features": ["иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыжовник", "sha3_256": "67ae0dc2ca7c93a90b6ba3f7d7b578a53dba8ba2485e507432d94eb0f98b2427", "story": "Маша играла в саду. Она была очень игривой! Маша бегала, прыгала и смеялась. Рядом с ней стоял большой крыжовник. На нем висели красные, сочные ягоды. Маша очень хотела их попробовать!\n\nНо крыжовник был завязан толстой веревкой. Маша попыталась ее развязывать, но не смогла. Она потянула за веревку, но она не двигалась. Маша расстроилась.\n\nТогда Маша позвала маму. Мама пришла и быстро развязала веревку. \"Спасибо, мама!\" - сказала Маша. Она взяла самую красную ягоду и съела ее. Она была очень вкусной!\n\nМаша поняла, что не всегда нужно делать все самой. Иногда нужно попросить помощи у взрослых. Они всегда готовы помочь нам, если мы вежливо попросим.", "verb": "развязывать"}
{"adjective": "ровный", "features": ["быть похожим на сказку", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тигрица", "sha3_256": "7a6688a91352581cc85ba0c4095e20a6eb8c8eaa2d8752950de0902d8a93c298", "story": "В густом лесу жила тигрица. Она была очень сильная и быстрая, но тигрица была грустной. Она не могла найти ровный камень, чтобы взвешивать свои сокровища. Тигрица собирала красивые камешки, блестящие ракушки и яркие цветы. Но без ровного камня, она не могла узнать, что тяжелее.\n\nОднажды тигрица встретила мудрую сову. Сова спросила: \"Почему ты грустная, тигрица?\" Тигрица рассказала про свои сокровища и про то, что ей нужен ровный камень. Сова улыбнулась и сказала: \"Ты не должна взвешивать свои сокровища! Важно не то, что тяжелее, а то, что тебе нравится больше всего.\"\n\nТигрица подумала и поняла, что сова права. Она любила все свои сокровища одинаково. Камешки были красивые, ракушки блестели, а цветы пахли сладко. Тигрица больше не грустила. Она играла со своими сокровищами и радовалась каждому из них.\n\nС тех пор тигрица поняла, что самое важное - это любить и ценить то, что у тебя есть. А ровный камень ей больше не понадобился.", "verb": "взвешивать"}
{"adjective": "правильный", "features": ["быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "орёл", "sha3_256": "90189f0d271f8d2d09142d8ce542873332e0444a042eaefaa17824836031fe93", "story": "Маленький орлёнок сидел на большой ветке. Он был очень голодный. Мама орёл сказала: \"Орлёнок, смотри! Там маленькая мышка. Ты должен клевать её, чтобы есть\". Орлёнок посмотрел на мышку. Она была далеко. Орлёнок хотел есть, но не хотел летать. Он думал, что может клевать мышку, не летая.\n\nОрлёнок прыгнул с ветки. Он хотел клевать мышку, но она убежала! Орлёнок был очень грустный. Он хотел есть, но не мог поймать мышку. Мама орёл сказала: \"Орлёнок, ты должен летать, чтобы клевать мышку. Это правильный способ\".\n\nОрлёнок посмотрел на маму. Он понял, что мама права. Он взмахнул крыльями и полетел к мышке. Но мышка была уже далеко. Орлёнок не смог её поймать. Он был очень голодный и грустный.\n\nМама орёл обняла орлёнка. \"Не грусти,\" - сказала она. \"Мы попробуем ещё раз. Ты будешь клевать мышку, если будешь летать\". Орлёнок кивнул. Он понял, что нужно слушать маму.", "verb": "клевать"}
{"adjective": "тёмно-синий", "features": ["быть похожим на сказку", "содержать диалог", "быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "животное", "sha3_256": "e815b0c015698053201ad0d049edb46bad380c8b004a9f269ff787528c21340b", "story": "Жила-была маленькая девочка Маша. Она очень любила животных. Однажды Маша гуляла в лесу и увидела красивое озеро. Вода в озере была тёмно-синяя, как ночное небо. Маша хотела потрогать воду, но вдруг услышала тихий голос:\n\n\"Не трогай воду, Маша!\"\n\nМаша испугалась и посмотрела вокруг. Рядом с ней сидел маленький ёжик.\n\n\"Кто ты?\" - спросила Маша.\n\n\"Я - хранитель озера,\" - ответил ёжик. \"Вода в этом озере волшебная. Если её трогать, то можно превратиться в животное!\"\n\nМаша очень хотела увидеть волшебство, поэтому она не послушалась ёжика и коснулась воды пальчиком. В тот же миг Маша почувствовала, как её тело меняется. Она стала маленькой рыбой и упала в озеро! Ёжик кричал: \"Маша, не волнуйся! Я помогу тебе!\" Но Маша уже была слишком далеко. Ёжик не смог её спасти.", "verb": "касаться"}
{"adjective": "бледный", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "озеро", "sha3_256": "931ae26e5740b59a09bdbef99f584a3e50994c358d2ebd3a5047e6ebc268aba9", "story": "Жила-была маленькая рыбка по имени Плюшка. Она плавала в большом, синем озере. Однажды Плюшка увидела бледную рыбку, которая плакала.\n\n\"Что случилось?\" - спросила Плюшка.\n\n\"Я потеряла свой любимый камешек,\" - всхлипнула бледная рыбка. \"Он был красным и блестящим, и я его очень любила.\"\n\nПлюшка решила помочь. Она искала камешек всюду: под водорослями, за камнями, в песке. Но камешек нигде не было. Бледная рыбка очень расстроилась.\n\n\"Я прощаю тебя, камешек,\" - сказала она тихо. \"Я буду скучать по тебе.\" Вдруг, озеро начало трястись, а из воды выпрыгнул большой, страшный краб! Он схватил бледную рыбку и утащил ее в глубину. Плюшка испугалась и спряталась за водорослями.", "verb": "прощать"}
{"adjective": "светло-синий", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть поучительным", "быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пожарный", "sha3_256": "3a749bef487327dd2400e378a5356646a7b0fa00775bc28cefe9b75d62768885", "story": "Жила-была маленькая девочка Маша. Она очень любила мастерить. Из бумаги делала самолётики, из глины - мишек, а из коробок - домики для своих игрушек. Однажды Маша решила мастерить пожарную машину. Она взяла большую синюю коробку, раскрасила её в светло-синий цвет и нарисовала на ней красные огни.\n\nМаша показала свою машину брату Ване. Ваня очень обрадовался! \"Какая красивая машина! - воскликнул он. - Давай поиграем?\" Маша кивнула, и они стали катать машину по комнате, издавая звуки сирены. Вдруг раздался звонок в дверь. На пороге стоял настоящий пожарный!\n\n\"Здравствуйте, - сказал пожарный. - Я услышал, что у вас есть пожарная машина. Мне нужна ваша помощь! В лесу начался пожар, а моя машина сломалась!\" Маша и Ваня были очень удивлены. Они никогда не думали, что их игра поможет настоящему пожарному!\n\nМаша быстро взяла свою светло-синюю машину и побежала за пожарным. Пожарный посадил Машу на свою плечо и помчался в лес. Маша, сидя на плече пожарного, управляла своей машиной, показывая дорогу к месту пожара. Пожарный быстро потушил огонь, а Маша и Ваня были очень счастливы, что смогли помочь.\n\nС того дня Маша и Ваня поняли, что даже самая простая игра может быть очень полезной. Главное - верить в себя и всегда быть готовыми помочь другим.", "verb": "мастерить"}
{"adjective": "соленый", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плавник", "sha3_256": "65993d14e71d501937c64167270b1daadfb9075934c7e7e9eb7a6612d019d826", "story": "Рыбка по имени Филя плавала в большом синем море. Вода была соленой, и Филя любил ее вкус. Солнце грело воду, и Филя чувствовал себя очень тепло.\n\nФиля увидел большой корабль. Он плыл быстро и оставлял за собой волны. Филя решил поплыть к кораблю, посмотреть, что там происходит.\n\nВдруг, Филя увидел, что корабль не просто плывет, а идет на него! Филя испугался и быстро поплыл в другую сторону. Но корабль плыл все ближе и ближе.\n\nФиля закрыл глаза и ждал удара. Но удара не было! Вместо этого, Филя почувствовал, что его поднимают. Он открыл глаза и увидел, что его держат в большой ладони. Это был маленький мальчик, который играл на корабле. Мальчик улыбнулся Филе и сказал: \"Привет, рыбка! Ты красивая!\"\n\nМальчик аккуратно опустил Филю обратно в воду. Филя помахал своим плавником мальчику на прощание и поплыл дальше, греясь на солнышке.", "verb": "греть"}
{"adjective": "говоривший", "features": ["плохо заканчиваться", "быть поучительным", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "козлёнок", "sha3_256": "dc4fcfaf258b852c1decabf67ebed6bff61f77b3a04fd45030abd0be74a6d444", "story": "Мама-коза гуляла по лугу с двумя своими козлятами. Солнце светило ярко, и птички пели веселые песни. Один козлёнок, маленький и пушистый, зевал.\n\n— Ты чего зеваешь? — спросила мама-коза. —  Хочешь спать?\n\n— Нет, мама, — ответил козлёнок. — Я просто слушаю.\n\n— Слушаешь что? — удивилась мама.\n\n— Говоривший дятел, — сказал козлёнок. — Он сидит на дереве и что-то рассказывает.\n\nМама-коза посмотрела на дерево. Там сидел дятел и долбил клювом.\n\n— Он не говорит, — сказала мама-коза. — Он просто стучит.\n\nКозлёнок не поверил. Он решил, что дятел что-то важное рассказывает, и стал очень внимательно слушать.\n\nВдруг, козлёнок услышал шум. Он повернулся и увидел, что большой волк идет прямо к ним!\n\n— Бежим! — закричала мама-коза.\n\nНо козлёнок был так занят прослушиванием дятел, что не услышал маминых слов. Волчок быстро подбежал к козлёнку и...", "verb": "зевать"}
{"adjective": "вымышленный", "features": ["быть похожим на сказку", "быть поучительным", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змейка", "sha3_256": "b63bc22e356d615116b02e95eedf3f3d4af52fb105d7f1100bd3a37ff5cbb548", "story": "Жила-была маленькая змейка. Она была зелёная и очень любила играть. Однажды змейка увидела красивую дверь. Дверь была красная и блестящая.\n\n\"Ой, как интересно!\" - подумала змейка. - \"Что же за ней?\" Дверь начала медленно открываться. Змейка заглянула внутрь. Там был вымышленный мир, полный сладостей и игрушек!\n\n\"Ура!\" - закричала змейка. - \"Это мой новый дом!\" Она быстро пролезла в дверь и оказалась в волшебном мире. Но дверь сразу же захлопнулась!\n\nЗмейка стучала по двери, но она не открывалась. \"Помогите!\" - кричала змейка. Но никто не слышал её. Змейка осталась одна в вымышленном мире, где всё было красиво, но очень скучно без друзей.", "verb": "открываться"}
{"adjective": "газообразный", "features": ["иметь двух персонажей", "содержать диалог", "быть похожим на сказку", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тигрёнок", "sha3_256": "73abd6c06754fe748f0565329e1f81b8ecaf3060f57dff2b67b9a459924ad685", "story": "Жила-была маленькая девочка Маша. Она очень любила тигров. Однажды Маша гуляла в лесу и увидела тигрёнка. Тигрёнок был маленький и рыжий, с чёрными полосками.\n\n— Привет, тигрёнок! — сказала Маша. Тигрёнок кивнул головой. — Ты хочешь играть?\n\n— Да! — прорычал тигрёнок.\n\nМаша и тигрёнок играли долго. Они бегали, прыгали и катались по траве. Но вдруг Маша увидела, что тигрёнок смотрит на странное облако.\n\n— Что это? — спросила Маша.\n\n— Это газообразный тигр! — прорычал тигрёнок. — Он очень опасный!\n\nМаша испугалась. Она хотела убежать, но тигрёнок схватил её лапой и не отпускал. Маша кричала, но никто не слышал её.", "verb": "кивать"}
{"adjective": "короткохвостый", "features": ["иметь двух персонажей", "плохо заканчиваться", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бобр", "sha3_256": "4c39bd2ed9d1ce9a6a6e457be10da903a55278cb6d1c9425bbac84389ab12dcc", "story": "В лесу жила маленькая лисичка. Она была рыжая и пушистая. Однажды лисичка увидела бобра. Бобр был большой и сильный, у него был короткий хвост.\n\n\"Привет, бобр!\" - сказала лисичка. \"Давай играть вместе!\" Бобр покачал головой. \"Нет, я хочу спать,\" - ответил он. Лисичка расстроилась. Она очень хотела играть.\n\n\"Пожалуйста, бобр, поиграй со мной!\" - уговаривала лисичка. \"Мы можем бегать по лесу, искать ягоды и плескаться в реке!\" Бобр снова покачал головой. \"Я очень устал,\" - сказал он.\n\nЛисичка грустно вздохнула. Она хотела поиграть, но бобр не хотел. Лисичка пошла домой одна, грустная и одинокая.", "verb": "уговаривать"}
{"adjective": "золотой", "features": ["быть поучительным", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тунец", "sha3_256": "5bfc189dd0b53746d9123b863f5d007d872eb7d0faf026e58278d04950ccd470", "story": "Маша любила играть в саду. Она сажала цветы и удобряла их, чтобы они росли большие и красивые. Маша мечтала о золотом цветке, самом красивом во всем саду!\n\nОднажды Маша нашла в саду странную банку. В ней лежал тунец. Маша подумала: \"Тунец - это не для цветов! Но может быть, он поможет моему золотому цветку?\"\n\nМаша аккуратно вылила тунец на землю у своего любимого цветка. Она ждала, что цветок станет золотым, но ничего не произошло. Цветы, как и раньше, были красными, желтыми и синими.\n\nВдруг, из банки вылез маленький рыжий котенок! Он был очень голодный и съел весь тунец. Маша была очень удивлена! Она поняла, что тунец нужен котятам, а не цветам.\n\nМаша решила удобрять свои цветы обычной землей, а котенку дала молоко. И все были счастливы!", "verb": "удобрять"}
{"adjective": "хрюкающий", "features": ["иметь двух персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортсмен", "sha3_256": "fa7e5631d5cca85ec9be05f5b442b64b9a636e34e72cfda4f8fe569f8135e5f0", "story": "Маша и Миша играли на берегу реки. Маша строила из песка большой замок, а Миша гонял за бабочками. Вдруг, они увидели спортсмена. Он был очень сильный и быстро плыл по реке.\n\n\"Смотри, Миша, спортсмен уплывает!\" - закричала Маша. Миша хотел поздороваться, но спортсмен уже был далеко.\n\nВдруг, из воды вылез хрюкающий поросенок! Он был очень милый, с розовым носиком и маленькими ушками. \"Привет!\" - прохрюкал поросенок.\n\nМаша и Миша удивились. \"Ты умеешь плавать?\" - спросила Маша. \"Конечно!\" - ответил поросенок. \"Я спортсмен! Я тренируюсь каждый день, чтобы плыть очень быстро!\"\n\nМаша и Миша поняли, что спортсмены бывают не только сильными, но и хрюкающими!", "verb": "уплывать"}
{"adjective": "неуклюжий", "features": ["быть поучительным", "плохо заканчиваться", "содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ветка", "sha3_256": "d2327fbf3a9cd9da6e70e3e0c8347ee1eda99108ebd4773c2817088c7734a157", "story": "Мишка и Зайка гуляли в лесу. Солнце светило ярко, и было очень тепло. Мишка увидел большую ветку, упавшую с дерева.\n\n— Смотри, Зайка, ветка! — сказал Мишка. — Давай греться на солнышке на этой ветке!\n\nЗайка был неуклюжий. Он попытался забраться на ветку, но упал.\n\n— Ой! — воскликнул Зайка. — Я не могу!\n\nМишка решил помочь. Он подтолкнул ветку, и она покатилась вниз по склону. Мишка и Зайка побежали за ней, но ветка катилась очень быстро!\n\nВдруг ветка врезалась в пень, и Зайка упал прямо на него. Мишка испугался. Он побежал к Зайке, но увидел, что Зайка не двигается.", "verb": "греться"}
{"adjective": "пустой", "features": [], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "злость", "sha3_256": "06195c480e2bcec4193e8726476e361a7abf9124c8bc4acb7c5bd7678af8e89a", "story": "Маша играла с мишкой. Мишка был мягкий и пушистый. Маша любила его очень сильно. Но вдруг мишка упал и покатился под диван! Маша заплакала. Она была очень зла.\n\nМаша хотела мишку. Она рычала на диван, как большой лев. \"Выйди, мишка!\" - рычала Маша. Но мишка не выходил. Диван был большой и пустой.\n\nМама услышала рычание Маши. Она пришла и увидела, что Маша плачет. \"Что случилось?\" - спросила мама. Маша показала на диван. \"Мишка там!\"\n\nМама улыбнулась и достала мишку из-под дивана. Маша обрадовалась! Она обняла мишку и больше не рычала. Мама поцеловала Машу и сказала: \"Не злись, милая. Мишка всегда рядом\".", "verb": "рычать"}
{"adjective": "прыгающий", "features": ["быть похожим на сказку", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "форма", "sha3_256": "e8351cb896033260f661b373b792842bba8cbca4cab5cbef31e72326e5f065bf", "story": "Жила-была маленькая мишка. Она очень любила играть с мячиком. Однажды мишка играла с мячиком, а тут пришел зайчик. Зайчик хотел тоже поиграть. Мишка злилась! Она не хотела делиться своим мячиком.\n\nЗайчик грустно посмотрел на мишку. \"Можно я поиграю с тобой?\" - спросил он. Мишка сказала \"Нет!\". Зайчик вздохнул и пошел гулять. Мишка осталась одна. Она кидала мячик, но играть было не так весело.\n\nВдруг мишка увидела зайчика. Он прыгал и играл в траве. Мишка захотела присоединиться к нему. Она подошла к зайчику и сказала: \"Можно я поиграю с тобой?\". Зайчик обрадовался и кивнул.\n\nОни стали играть вместе. Мишка поняла, что играть вдвоем намного веселее! Она больше не злилась, когда кто-то хотел поиграть с ней. Мишка научилась делиться и играть в хорошую игру. \n\nС тех пор мишка и зайчик всегда играли вместе. Они были лучшими друзьями и очень любили свою игру.", "verb": "злиться"}
{"adjective": "сообразительный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "угроза", "sha3_256": "23bdba823c0a880b0ee90448a0959838ed1dc82eec1dfc425f628bc66b61677f", "story": "Малыш Миша любил сосать свой большой, красный соску. Он сосал ее везде: дома, на улице, даже во сне! Однажды, Миша гулял с мамой в парке. Вдруг, он увидел большую, страшную собаку. Она рычала и показывала зубы! \"Угроза!\", подумал Миша.\n\n\"Мама, собака!\", закричал Миша, спрятавшись за мамину ногу. \"Не бойся, Миша\", сказала мама. \"Она просто хочет поиграть\". Но Миша не хотел играть. Он крепко держал свою соску и сосал ее, чтобы не бояться.\n\nСобака подошла к Мише и лизнула его руку. Миша испугался и оттолкнул собаку. Соску вылетела из его рта и упала на землю. Собака, увидев соску, схватила ее зубами и побежала!\n\nМиша заплакал. Он очень хотел свою соску! Мама сказала: \"Миша, ты должен быть сообразительным. Нельзя бросать свою соску на землю. Теперь собака ее забрала, и мы не сможем ее вернуть\". Миша понял, что мама права. Он больше не хотел сосать соску, потому что боялся, что собака ее снова украдет.", "verb": "сосать"}
{"adjective": "смелый", "features": ["иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "движение", "sha3_256": "664e0c990fd0e199455c7c368430a2bc0b36c15f0180986f3a7791089bba4233", "story": "Маша гуляла в парке. Солнце светило ярко, птички пели весело. Маша наблюдала за бабочками. Они летали с цветка на цветок, их крылья были яркие и красивые. Маша хотела поймать бабочку, но она быстро улетала.\n\nВдруг Маша увидела смелого зайчика. Он прыгал по траве, его длинные уши шевелились. Маша наблюдала за его быстрым движением. Зайчик бегал туда-сюда, а потом остановился и посмотрел на Машу.\n\nМаша улыбнулась зайчику. Зайчик тоже улыбнулся и подпрыгнул. Маша подумала, что зайчик очень милый. Она решила пойти домой, чтобы рассказать маме про смелого зайчика.\n\nМама обрадовалась, когда Маша рассказала ей про зайчика. Она сказала, что Маша очень наблюдательная и что ей нравится гулять в парке. Маша была рада, что мама так думает. Она решила, что завтра снова пойдет в парк и поищет зайчика.", "verb": "наблюдать"}
{"adjective": "маленький", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть поучительным", "быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "плавник", "sha3_256": "4943c67690acc39878a59f6c74f3779d87dc7d705e1aca55aa337ee3f7461553", "story": "Жила-была маленькая рыбка. Она плавала в большом синем озере. Рыбка любила нюхать цветы, которые росли на берегу. Она нюхала их носиком и думала, как они пахнут красиво!\n\nОднажды рыбка увидела большой, красивый цветок. Он был красным и желтым, и очень сильно пах. Рыбка хотела его понюхать, но цветок был далеко. Она плыла и плыла, а цветок все не приближался.\n\nНаконец, рыбка доплыла до цветка. Она хотела его понюхать, но вдруг почувствовала, что что-то тянет ее за плавник! Рыбка испугалась и попыталась вырваться, но было поздно. Крючок, который был спрятан в цветке, крепко держал ее.\n\nРыбка пыталась вырваться, но крючок был слишком сильный. Она плакала и звала на помощь, но никто не слышал ее. Рыбка поняла, что ее хитрость привела к беде. Она больше никогда не будет нюхать цветы, которые выглядят слишком красиво.", "verb": "нюхать"}
{"adjective": "редкий", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "взгляд", "sha3_256": "91109c0f743039d8b1815c91606aeef7f3850cf6f6f14eeb6f1b76904b2112ad", "story": "Миша играл с машинкой. Он крутил её колёсики, делая \"врум-врум\". Мама смотрела на Мишу и улыбалась.\n\n\"Миша, а что ты видишь?\" - спросила мама. Миша посмотрел на маму, потом на машинку, потом снова на маму. \"Машинку!\" - ответил он.\n\n\"А ещё?\" - спросила мама. Миша задумался. \"Цвет?\" - подсказала мама. Миша посмотрел на машинку. \"Красная!\" - сказал он.\n\n\"Молодец! А ещё что?\" - спросила мама. Миша вращал взглядом по комнате. \"Солнышко!\" - крикнул он. \"И стул! И коврик! И редкий цветок на подоконнике!\"\n\nМама улыбнулась. \"Вот видишь, Миша, мир полон интересных вещей! Нужно только внимательно смотреть.\" В этот момент, Миша увидел, что машинка катится к краю стола. \"Мама, смотри!\" - закричал он. Но было уже поздно. Машинка упала с стола и разбилась. Миша заплакал.", "verb": "вращать"}
{"adjective": "поддельный", "features": ["плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "арбуз", "sha3_256": "873316dd98da574f09b9538cf5b344bcba559861420116f7223c3f5f542a3808", "story": "Маша очень хотела арбуз. Большой, красный, сладкий арбуз! Она видела его на столе. Он лежал на тарелке, рядом с другими фруктами. Маша хотела его попробовать!\n\nМаша стала лезть на стул. Она хотела дотянуться до арбуза. Но стул был слишком высокий! Маша потянулась, потянулась, но арбуз был далеко.\n\nВдруг Маша увидела другой арбуз. Он лежал на полу. Маша быстро слезла со стула и побежала к нему. Этот арбуз был маленький, зеленый и совсем не похожий на настоящий.\n\nМаша взяла его в руки. Он был очень твердый! Маша попробовала его. Фу! Он был горький! Маша поняла, что это поддельный арбуз. Она расстроилась. \n\nМаша хотела настоящий арбуз, большой и сладкий. Но он был так высоко! Маша вздохнула и села на пол.", "verb": "лезть"}
{"adjective": "когтистый", "features": ["иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рождение", "sha3_256": "f1a3d57a4c24d4db5054fc0fac8441d944907d3ff626589c365bbcfabe24488f", "story": "Маша и Миша играли в песочнице. Маша лепила большой замок, а Миша строил дорогу для машинок. Вдруг Миша увидел большой камень и решил, что это яйцо дракона!\n\n\"Смотри, Маша, это драконье яйцо!\" - закричал Миша. \"А вот и дракончик! Он только что родился!\" Миша воображал, что из камня вылупится когтистый дракончик с зелёными крыльями.\n\nМаша посмотрела на камень и улыбнулась. \"Миша, это просто камень. Но мы можем вообразить, что это драконье яйцо!\" Маша взяла камень и стала его гладить. \"Вот так дракончик спит в своём яйце. А когда он проснётся, он будет очень голодный!\"\n\nМиша засмеялся. \"Да, он будет есть все наши машинки!\"  Они стали воображать, как дракончик просыпается, раскрывает свои когтистые лапки и ест все машинки на дороге.\n\nМаша и Миша поняли, что воображение может быть очень весёлым! Но важно помнить, что это только игра.", "verb": "воображать"}
{"adjective": "оливковый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "праздник", "sha3_256": "2c6960aa2a174a728faa237e7bddc88c64c33260571c4e1bb78e96cb47132231", "story": "Маша, Коля и их щенок Тузик шли на праздник. Тузик был очень рад! Он бегал кругами и вилял хвостом. Маша и Коля шли медленно, потому что несли большой торт. Торт был круглый и оливковый.\n\nНа празднике было много детей. Все играли и веселились. Тузик хотел играть, но Маша сказала: \"Нет, Тузик, ты должен сидеть тихо\". Тузик грустно посмотрел на Машу.\n\nВдруг, Тузик увидел птицу! Она сидела на дереве и весело чирикала. Тузик захотел полететь к ней. Он быстро подбежал к дереву и прыгнул! Но Тузик не умел летать. Он упал с большой высоты и ушиб лапу.\n\nМаша и Коля очень расстроились. Они несли Тузика домой. Праздник был испорчен. Тузик плакал, потому что хотел играть с птицей. Маша и Коля были грустны, потому что Тузик ушиб лапу.", "verb": "лететь"}
{"adjective": "смеющийся", "features": ["иметь хороший конец", "быть поучительным", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "", "sha3_256": "64af5f0c966272b457ccbecd9d71b5a71b34cfe98e2d63fa54955701d38a2894", "story": "Маша играла в песочнице. Она выкапывала ямку большой лопаткой. Маша хотела сделать самую большую ямку во всем мире! Она выкапывала и выкапывала, пока не устала.\n\nВдруг Маша увидела что-то блестящее в ямке. Это был маленький, смеющийся солнышко! Оно светило ярко-ярко и улыбалось Маше. Маша удивилась. \"Как ты попал сюда?\" - спросила она солнышко.\n\nСолнышко ответило: \"Я спрятался, потому что было грустно сидеть на небе. Я хотел поиграть!\" Маша поняла, что солнышко скучало. Она взяла его в руки и понесла наверх, к другим солнышкам.\n\nТам солнышко увидело своих друзей и засияло еще ярче. Оно было очень счастливым! Маша поняла, что иногда нужно помогать другим, даже если они маленькие и спрятаны в песке. \n\nМаша вернулась в песочницу и стала выкапывать новую ямку, на этот раз для маленьких игрушек. Она знала, что всегда нужно помогать тем, кто нуждается в помощи.", "verb": "выкапывать"}
{"adjective": "простой", "features": ["иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "болото", "sha3_256": "910866a0f3059f1f6be05efcdbe9508aa79daf6f5cac608382786ea94736710f", "story": "Маша, Коля и их собака Дружок гуляли по лесу. Солнце светило ярко, птички пели, а ветер шевелил траву. Вдруг Дружок остановился и начал нюхать воздух.\n\n\"Что случилось, Дружок?\" - спросила Маша.\n\nДружок заскулил и побежал к болоту. Там пахло сыростью и тиной. Коля засмеялся.\n\n\"Дружок нашел болото! Там живет много лягушек!\"\n\nМаша и Коля решили построить простой плот из веток и отправиться на болото. Дружок радостно вилял хвостом, готовясь к приключению.", "verb": "пахнуть"}
{"adjective": "бледно-розовый", "features": ["быть поучительным", "иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "злодей", "sha3_256": "4728d5c7a4c645467afb538b41b84aa3ab7cdc81e3c5aa41d1145ec3076018a9", "story": "Жила-была маленькая зайчиха по имени Белка. Белка очень любила бледно-розовые цветочки. Она собирала их в лукошко и украшала ими свою норку. Однажды, когда Белка собирала цветочки, появился злой волк. Он был большой и страшный, и очень сердился на Белку.\n\n\"Эти цветочки мои!\" - прорычал волк. \"Уходи, зайчиха, и не смей сюда возвращаться!\" Белка испугалась и заплакала. Она очень любила бледно-розовые цветочки и не хотела, чтобы волк их забрал.\n\nНо Белка была умной зайчихой. Она быстро побежала к своим друзьям - лисичке и ежику. \"Помогите мне!\" - попросила Белка. \"Злой волк хочет забрать мои цветочки!\" Лисичка и ежик были добрыми друзьями и сразу же решили помочь.\n\nОни вместе с Белкой пошли к волку и сказали ему: \"Эти цветочки не твои! Они растут для всех, и Белка имеет право их собирать!\" Волк, увидев, что Белка не одна, испугался и убежал. Белка была очень рада. Она поблагодарила своих друзей и продолжила собирать свои любимые бледно-розовые цветочки.", "verb": "сердиться"}
{"adjective": "светлый", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гостиная", "sha3_256": "4eec8b987300ff314722fc9b0694df922c264d6eecbec32a6f377751c78d2d46", "story": "Жила-была маленькая девочка по имени Маша. Она очень любила играть в гостиной. Там было много игрушек, и светлый солнышко всегда светило в окно. Однажды, Маша играла с куклой, когда услышала странный звук.\n\n\"Что это?\" - подумала Маша. Она посмотрела вокруг, но ничего не увидела. Звук становился все громче, и Маша начала удивляться. Вдруг, из-за дивана выскочил маленький зайчик!\n\nМаша очень удивилась. \"Привет, зайчик!\" - сказала она. Зайчик посмотрел на Машу своими большими глазами и тихонько пискнул. Маша поняла, что зайчик потерялся и хочет домой.\n\nМаша взяла зайчика на руки и пошла искать его маму. Она вышла на улицу и увидела зайчиху, которая очень волновалась. \"Мама, я нашел твоего зайчика!\" - закричала Маша. Зайчиха обрадовалась и обняла своего малыша.\n\nМаша была очень рада, что помогла зайчику. Она поняла, что нужно всегда помогать тем, кто в беде, даже если это маленький зайчик.", "verb": "удивлять"}
{"adjective": "полосатый", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сокол", "sha3_256": "bdbc2a93a2f53464a81f3589bf3667c4694561fd135b8a4e8501d1c7dd77c428", "story": "Маленький сокол сидел на ветке. Он был очень грустный. Его перья были мокрые от дождя, и он хотел сохнуть.\n\nСолнце выглянуло из-за туч. Теплые лучи упали на сокола. Он закрыл глаза и наслаждался теплом.\n\nСокол начал шевелить крыльями. Перья стали суше. Он почувствовал, как тепло проникает в его маленькое тело.\n\nВдруг сокол увидел красивую бабочку. Она была полосатая, с яркими цветами. Сокол хотел поймать ее, но бабочка быстро улетела.\n\nСокол рассмеялся. Он был рад, что дождь прошел, и он смог сохнуть на солнышке.", "verb": "сохнуть"}
{"adjective": "тёмно-коричневый", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пеночка", "sha3_256": "dbd4b80fec6aef29f37db35a29fedfc6b483e4ff8fbf5f1de0c08d931cd7fd13", "story": "Мишка сидел на мягкой траве. Солнце светило ярко, и Мишка закрыл глаза. Он вспоминал, как играл с пеночкой. Пеночка была маленькой и белой, с пушистым хвостиком. Мишка любил ее очень сильно.\n\nОн вспоминал, как они вместе бегали по лугу. Пеночка прыгала и лаяла, а Мишка смеялся. Они играли в догонялки, и Мишка всегда старался поймать пеночку.\n\nМишка открыл глаза и посмотрел на небо. Оно было синим, как его любимая пеночка. Он вспомнил, как пеночка любила спать на его лапе. Ее шерсть была мягкой и тёмно-коричневой. Мишка очень скучал по своей пеночке.\n\nОн встал и пошел гулять по лугу. Может быть, он увидит свою пеночку? Мишка надеялся, что она вернется.", "verb": "вспоминать"}
{"adjective": "особенный", "features": ["быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "победа", "sha3_256": "8531e3a7fcc0e8317c3065c75b0fc78e52633d731e07a8694ed96e1a61d041d2", "story": "В маленьком домике на поляне жил мишка. Он был очень добрым и любил играть с друзьями. Однажды мишка решил устроить особенный праздник. Он хотел выиграть в конкурсе на самый вкусный пирог!\n\nМишка долго готовил свой пирог. Он использовал ягоды, мед и орехи. Пирог получился очень красивым и ароматным. Друзья мишки пришли на праздник и попробовали его. Все сказали, что это самый вкусный пирог, который они когда-либо ели!\n\nМишка был очень рад. Он выиграл конкурс и получил большую победу! Все друзья мишки танцевали и пели, празднуя его успех. Мишка понял, что победа не так важна, как радость от игры и веселья с друзьями.\n\nС тех пор мишка всегда делился своими пирогами с друзьями и продолжал жить в своем маленьком домике на поляне, радуя всех своей добротой и веселым характером.", "verb": "жить"}
{"adjective": "тёмно-зелёный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тревога", "sha3_256": "8434d830ad6a0ba3bcebbe95b241291150b3a520260378ed0c7391dbd7e9c594", "story": "Маша любила играть с мишкой. Мишка был большой и мягкий, с тёмно-зелёным бантиком. Маша часто восхваляла мишку: \"Какой ты хороший мишка! Какой ты мягкий!\"\n\nОднажды Маша играла с мишкой в догонялки. Она бегала и смеялась, а мишка лежал на полу. Вдруг Маша споткнулась и упала. Она сильно испугалась и почувствовала тревогу. \"Мишка, помоги!\" - закричала Маша.\n\nНо мишка, как всегда, лежал на полу. Маша заплакала. В этот момент мама вошла в комнату. \"Что случилось, Маша?\" - спросила мама. Маша рассказала про падение и тревогу. Мама обняла Машу и сказала: \"Не бойся, Маша. Я всегда рядом\".\n\nМама помогла Маше встать и поцеловала её в лоб. Маша поняла, что тревога уходит, когда рядом мама. Она обняла мишку и сказала: \"Мишка, ты хороший, но мама ещё лучше!\"\n\nС тех пор Маша знала, что если она испугается, мама всегда придёт на помощь.", "verb": "восхвалять"}
{"adjective": "водный", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "врач", "sha3_256": "170b273b47a3838af19ea01a0603f6b12c242ed874e35da7102c5a9ada2bff94", "story": "Жила-была маленькая девочка Маша. Маша любила нажимать на кнопки. Кнопки на игрушке, кнопки на пульте, кнопки на телефоне папы. Однажды Маша нашла большую красную кнопку. Она не знала, что это за кнопка, но очень хотела на неё нажать.\n\nМаша нажала на кнопку. Сначала ничего не произошло. Но потом из стены выскочил большой водный фонтан! Вода брызгала во все стороны, Маша испугалась и спряталась под стол.\n\nВдруг из фонтана вылез... врач! В белом халате, с большой сумкой. \"Не бойся, Маша,\" - сказал врач. \"Я пришел тебя лечить от... от... от желания нажимать на кнопки!\"\n\nМаша хотела спросить, почему врач вышел из фонтана, но он уже схватил её за руку и потащил к себе в сумку. Маша закричала, но врач не слушал. Он засунул её в сумку, застегнул молнию и... исчез!", "verb": "нажимать"}
{"adjective": "горячий", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "учитель", "sha3_256": "62507e9ede59f1630625636491b71f6742134dc27084e42af4e41f82e3e371e4", "story": "Маша играла с мыльными пузырями. Она дула в трубочку, и из неё вылетали красивые, разноцветные шарики. Они летали, кружились, а потом лопались. Маше было очень весело!\n\nВдруг к Маше подошёл учитель. Он был очень добрый и всегда улыбался. Учитель сказал: \"Маша, давай сделаем горячий чай!\" Маша удивилась. Она думала, что учитель хочет поиграть в мячик или построить домик из кубиков.\n\nУчитель взял чайник и поставил его на плиту. Маша смотрела, как вода в чайнике пузырится и кипит. Она никогда не видела, как чайник так сильно пузырится!\n\nКогда чай был готов, учитель налил его в чашки. \"Вот, Маша, пей горячий чай!\" - сказал он. Маша сделала маленький глоток. Чай был очень вкусный! Маша поняла, что играть с пузырями - это весело, но пить горячий чай с учителем ещё веселее!", "verb": "пузыриться"}
{"adjective": "некрасивый", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "глина", "sha3_256": "2faf07ba96b584d004f553429c49eaff7b1717e265e05095fe6648e556b077b6", "story": "Маша и Миша играли в саду. У них была мягкая, мокрая глина. Маша лепила из глины красивых птичек, а Миша – некрасивый комок.\n\n\"Мой комок лучше!\" – сказал Миша. Маша рассмеялась. \"Но он не похож ни на что!\"\n\nМиша закрыл глаза и стал воображать. Он представил, что его комок – это волшебный камень. Этот камень может исполнять желания!\n\nВдруг, комок засветился и стал расти, расти, расти! Он превратился в большой, красивый замок! Маша и Миша были очень рады. Теперь у них был свой волшебный замок из глины!", "verb": "воображать"}
{"adjective": "весёлый", "features": ["плохо заканчиваться", "содержать диалог", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "котёнок", "sha3_256": "d5d1baa596038fd3b88334054f91e96accf1f293d8c3807d3a1ed30edabd50dc", "story": "Жила-была девочка Маша. У Маши был весёлый котёнок по имени Мурзик. Однажды Маша решила написать письмо бабушке. Она взяла бумагу и карандаш и стала рисовать.\n\n— Мурзик, смотри, я пишу письмо бабушке! — сказала Маша. Мурзик посмотрел на бумагу, помахал хвостом и замурлыкал.\n\n— Мяу! — ответил Мурзик.\n\nВдруг, сильный ветер открыл окно и вырвал лист бумаги из рук Маши! Бумага полетела в небо, а Маша заплакала.\n\n— Мурзик, что делать? — спросила Маша. Мурзик лизнул Машу в нос и мяукнул. Но письмо бабушке пропало.", "verb": "писать"}
{"adjective": "счастливый", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "быть похожим на сказку", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грач", "sha3_256": "3268bc1d3492b13967d912c7815698f693e81847f62216c4c22a72d6c1ea3c98", "story": "Маша играла в песочнице. Солнце светило ярко, и Маша строила большой замок из песка. Вдруг, из-за кустов вылез грач. Он был большой и черный, с блестящими глазами.\n\n\"Привет, Маша!\" - сказал грач. \"Какой красивый замок! Можно я поиграю с тобой?\"\n\nМаша обрадовалась. \"Конечно, грач! Давай построим башню!\"\n\nОни стали играть вместе. Грач помогал Маше носить песок, а Маша украшала башню красивыми камешками. Они были очень счастливы.\n\nНо вдруг, грач схватил Машу за руку и полетел высоко в небо! Маша испугалась и закричала, но грач не слушал. Он летел все выше и выше, а Маша видела только маленькие домики и деревья внизу.", "verb": "выползать"}
{"adjective": "осторожный", "features": ["содержать диалог", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прыжок", "sha3_256": "41899d18cc6822181fbc62329b38fde4a2b194286de050a8561b8695857c5fcc", "story": "Миша, Маша и кот Васька играли в парке. Миша вез Машу на качелях. \"Быстрее, Миша, быстрее!\" - кричала Маша. Васька сидел на скамейке и смотрел на них.\n\nВдруг Миша решил сделать прыжок! Он оттолкнулся ногами и полетел в воздух. Маша закричала: \"Ой, Миша, осторожный будь!\" Но Миша уже летел высоко.\n\nВаська испугался и забежал под скамейку. Миша приземлился не очень удачно. Он упал и ушиб колено. \"Ой, больно!\" - заплакал Миша.\n\nМаша побежала к Мише. \"Не плачь, Миша,\" - сказала она. \"Я помогу тебе.\" Но Миша продолжал плакать. Васька выглянул из-под скамейки и тихонько мяукнул.", "verb": "везти"}
{"adjective": "горячий", "features": ["быть похожим на сказку", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "печаль", "sha3_256": "f3d791136ab9afbd4b1b68cffe9160ebfb18acff447fe998f76d5cd15419bf17", "story": "Жила-была маленькая птичка. Она любила чирикать песни на солнышке. Но однажды птичка потеряла свой любимый ключик. Ключик был маленький, золотой и очень блестящий. Без него птичка не могла открыть свой домик.\n\nПтичка очень расстроилась. Она почувствовала печаль. \"Как же мне теперь жить?\" - подумала она. Вдруг к ней подошла большая, добрая собака. \"Что случилось, птичка?\" - спросила собака. Птичка рассказала про свой потерянный ключик.\n\nСобака решила помочь. Она взяла птичку на спину и побежала искать ключик. Они искали долго, очень долго. Солнце стало горячим, и птичка устала. Но собака не сдалась.\n\nНаконец, собака увидела блестящий ключик под кустом. \"Ура!\" - закричала птичка и быстро схватила свой ключик. Она была очень рада. Собака тоже обрадовалась, что смогла помочь.\n\nПтичка открыла свой домик и спела самую красивую песню для собаки. Она поняла, что даже в печали всегда есть друзья, которые помогут.", "verb": "чирикать"}
{"adjective": "горький", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "реальность", "sha3_256": "da42cd738315f8ee644b3d1729dffd7b10b523e9310894da4a720601d1ca42e2", "story": "Маша, Миша и маленький щенок Дружок играли в саду. Солнце светило ярко, птички щебетали на ветках, а Дружок радостно бегал за своим хвостом.\n\nВдруг Дружок остановился и стал скулить. Он увидел большой, горький лимон, упавший с дерева. Маша и Миша подошли к нему. \"Что случилось, Дружок?\" - спросила Маша. Дружок показал на лимон своим мокрым носом.\n\nМиша решил попробовать лимон. Он откусил кусочек и сразу же поморщился. \"Ой, какой кислый!\" - воскликнул он. Дружок тоже попробовал, но быстро отбежал, морщась от горького вкуса.\n\nВ этот момент, из-за дерева вышла мама. Она увидела Дружка, Машу и Мишу, стоящих рядом с лимоном. \"Что это вы делаете?\" - спросила мама. Маша объяснила, что Дружок нашел лимон и хотел его попробовать. Мама улыбнулась. \"Лимоны не для собак и детей! Они очень кислые!\"\n\nМама взяла лимон и пошла на кухню. Через несколько минут она вернулась с лимонадом. \"Вот настоящий вкус лета!\" - сказала мама, наливая лимонад в три стакана. Дружок лизнул мамину руку, а Маша и Миша с радостью выпили лимонад. Оказалось, что горький лимон может стать вкусным напитком!", "verb": "щебетать"}
{"adjective": "потрясающий", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пол", "sha3_256": "1d2234ca961b61bf1853b4bbbec0c88007d819cb41fd7d1d29116165fc9501ac", "story": "Маша качала мишку на кровати. Вверх-вниз, вверх-вниз. Мишка улыбался.\n\n—  Маша, смотри! — крикнул папа. — Я покажу тебе потрясающий фокус!\n\nПапа взял мишку и пошёл к полу. Он начал качать мишку, но не на кровати, а на полу!\n\n—  Ух ты! — удивилась Маша. — Мишка летает!\n\nПапа засмеялся.\n\n—  Нет, Маша, мишка не летает. Он просто качается на полу!\n\nМаша посмотрела на мишку, который качался на полу. Она улыбнулась.\n\n—  Потрясающий фокус, папа!", "verb": "качать"}
{"adjective": "сильный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыша", "sha3_256": "c0fe3ebc8814377bdfa485d7034331be252a50629573ac3fbc5a592c235f0f4b", "story": "Маша, Коля и их щенок Дружок играли в саду. Солнце светило ярко, и небо было синим-синим. Маша увидела на крыше дома птичку.\n\n\"Смотри, Коля, птичка!\" - закричала Маша. \"Она сильная, потому что летает высоко!\"\n\nДружок, увидев птичку, залаял и хотел допрыгнуть до неё. Но крыша была очень высоко, и Дружок не смог.\n\nВдруг, птичка слетела с крыши и села прямо на Дружка! Маша и Коля удивились.\n\n\"Ой, Дружок, ты теперь птичка!\" - засмеялась Маша. \"Она решила, что ты сильный и можешь её поднять!\" \n\nДружок радостно вилял хвостом, а птичка чирикала на его спине.", "verb": "видеть"}
{"adjective": "чешуйчатый", "features": ["плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "огород", "sha3_256": "3b8c37ef6309befcf3fc73d53e0bf0a5109d1824f726cbb208c3cac5e61c8695", "story": "Маша, Коля и их собака Дружок играли в огороде. Солнце светило ярко, птички пели, а Маша собирала красные ягоды. Коля бегал за Дружком, который весело лаял и махал хвостом.\n\nВдруг из-за кустов начал появляться большой, чешуйчатый зверь! Он был зелёный, с большими глазами и острыми зубами. Маша и Коля испугались и спрятались за большой тыквой.\n\nДружок, храбрый пёс, остался стоять перед зверем и лаял. Зверь посмотрел на Дружка, потом на Машу и Колю, и медленно начал двигаться к ним.\n\nМаша и Коля зажмурились, боясь посмотреть, что будет дальше. Дружок продолжал лаять, но его лай становился тише и тише...", "verb": "появляться"}
{"adjective": "едящий", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медведь", "sha3_256": "764fce8e176daca3fc8bb37d616e3db206b798c686bd76fe1020a7a22e53f845", "story": "В большом, синем озере жил мишка. Он любил плавать! Каждый день мишка плыл по озеру, махая лапами.\n\nОднажды мишка плыл и увидел вкусный мед на берегу. \"Ух, как вкусно!\" - подумал мишка. Он вылез из воды и стал есть мед.\n\nВдруг мишка услышал голос: \"Привет, мишка! Что ты делаешь?\" Это был маленький утёнок! Утёнок сидел на берегу и смотрел на мишку.\n\n\"Я ем мед,\" - ответил мишка. \"Он очень вкусный!\" Утёнок посмотрел на мишку с грустным видом. \"Мишка, ты не можешь есть весь мед! Он нужен всем пчёлам в лесу!\"\n\nМишка подумал и понял, что утёнок прав. \"Хорошо,\" - сказал мишка. \"Я оставлю немного меда для пчёл.\" Мишка взял только маленький кусочек меда и поплыл дальше. Утёнок был очень рад!", "verb": "плыть"}
{"adjective": "добрый", "features": ["иметь трёх персонажей", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "справедливость", "sha3_256": "5bfba569fcb50ba37c1f29034891cfb638ce21e316d95bc8b30bd71349b135f6", "story": "Жила-была милая собачка по имени Тузик. Тузик любил играть с мячиком. Однажды Тузик играл в мячик с кошкой Муркой и зайчиком Пушком.\n\n\"Давай складывать мячик по очереди!\" - сказал добрый Тузик. \"Так будет справедливо!\" Мурка и Пушок кивнули. Они стали по очереди бросать мячик Тузику. Тузик ловил его и радостно вилял хвостом.\n\nВдруг, из-за куста выскочил лисёнок! Он схватил мячик и убежал! Тузик, Мурка и Пушок очень расстроились. \"Что же делать?\" - спросила Мурка.\n\nНо Тузик не грустил. \"Не волнуйтесь!\" - сказал он. \"Я знаю, как вернуть мячик!\" Тузик побежал за лисёноком, а Мурка и Пушок пошли за ним.\n\nКогда Тузик догнал лисёнка, он увидел, что тот играет с мячиком! Лисёнок был очень рад мячику и не хотел его отдавать. Но Тузик был добрым и предложил лисёнку поиграть вместе. Лисёнок обрадовался и согласился! Так Тузик, Мурка, Пушок и лисёнок стали играть в мячик вместе, и всем было очень весело!", "verb": "складывать"}
{"adjective": "прыгающий", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "глина", "sha3_256": "2464828bd35b153f322b86297372031beef68d497d2633e2af4dca78fe7088d7", "story": "Жила-была маленькая девочка Маша. Она любила играть в песочнице. Однажды Маша нашла большой кусок глины. Глина была мягкая и мокрая. Маша решила сделать из нее зайчика.\n\nМаша лезла в глину руками, делала из нее шарик, потом вытянула ушки. Зайчик получился очень смешной! Маша прыгала от радости. Вдруг, зайчик ожил! Он стал прыгающим зайчиком!\n\nПрыгающий зайчик прыгнул высоко-высоко и исчез в небе. Маша смотрела на небо и ждала, когда зайчик вернется. Но зайчик не возвращался. Маша заплакала.\n\nОна поняла, что глину нельзя трогать. Теперь Маша будет играть только с песком.", "verb": "лезть"}
{"adjective": "прямоугольный", "features": ["иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мука", "sha3_256": "06377c10cefe48a8d483cbb1c55ca1eb97f6a3dae866e7eaa7dc166f3c5bc85d", "story": "Маша, Коля и их собака Дружок играли в саду. Маша смотрела на бабочку, которая порхала над цветами. Коля строил прямоугольный домик из песка. Дружок весело бегал вокруг них, виляя хвостом.\n\nВдруг Маша увидела маму. Мама несла большую сумку с мукой. \"Мы будем печь вкусный пирог!\" - сказала мама. Маша и Коля обрадовались. Они очень любили мамины пироги!\n\nМама поставила сумку на стол. Маша помогала маме достать муку из сумки. Коля смотрел на маму и Машу, а Дружок сидел рядом и ждал, когда ему дадут кусочек пирога.\n\nМама смешала муку с другими вкусняшками. Потом она положила тесто в прямоугольную форму. Пирог отправился в духовку, чтобы испечься.\n\nМаша, Коля и Дружок ждали, когда пирог будет готов. Они знали, что мамин пирог будет очень вкусным!", "verb": "смотреть"}
{"adjective": "комфортный", "features": ["содержать диалог", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "война", "sha3_256": "f42f65fd0c6d9986fbcc25a35ad4482378e95db91e27529555b41d7de6166d1c", "story": "Миша, Маша и кот Вася играли в мячик. Миша кидал мячик Маше, а Маша кидала его Васе. Вася ловил мячик лапками и мурчал от удовольствия.\n\n\"Давай играть в войну!\" - сказал Миша.\n\n\"Нет, не хочу!\" - ответила Маша. \"Мне нравится так играть\".\n\n\"Но война будет веселее!\" - убеждал Миша.\n\nМаша не хотела играть в войну. Она любила кидать мячик в комфортном кресле. Вася тоже не хотел воевать. Он хотел спать на мягком диване.\n\nМиша рассердился. \"Тогда я буду кидать мячик сам!\" - крикнул он и кинул мячик в стену. Мячик разбился. Миша заплакал. Маша и Вася тоже расстроились. Игра закончилась плохо.", "verb": "кидать"}
{"adjective": "грубый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рыцарь", "sha3_256": "dc54347a797eaefb592c72333270aee6ca5a38a0f6b1b1af21df2557def5720c", "story": "Жила-была маленькая птичка. Она любила петь песни на дереве. Однажды к дереву прилетел рыцарь. Он был грубый и кричал: \"Тихо! Я хочу спать!\"\n\nПтичка испугалась и спросила: \"Почему ты кричишь?\" Рыцарь ответил: \"Потому что я устал. Я сражался с драконом!\"\n\nПтичка подумала и сказала: \"Я могу спеть тебе песню. Она поможет тебе уснуть.\" Рыцарь сначала не хотел слушать, но птичка запела очень красивую песню.\n\nРыцарь закрыл глаза и уснул. Когда он проснулся, он был очень рад. \"Спасибо тебе, птичка,\" сказал он. \"Твоя песня очень красивая. Я больше не буду грубым.\"\n\nС тех пор рыцарь всегда был добрым. Он понял, что слова могут быть как грубыми, так и добрыми. А птичка продолжала петь свои песни на дереве.", "verb": "говорить"}
{"adjective": "невнимательный", "features": ["иметь двух персонажей", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поиск", "sha3_256": "ce9ca10345b33dd6abfe29cab20efc7c07e1a5dbc5499af7eebb6b250b04adcd", "story": "Миша играл с машинкой. Она была красная и быстрая! Миша гонял ее по полу, делая \"врум-врум\". Вдруг Миша увидел, что машинка перестала шевелиться. \"Ой, что случилось?\" - подумал Миша.\n\nМама вошла в комнату. \"Миша, ты видел мою любимую заколку? Я ее не могу найти!\" - спросила мама. Миша покачал головой. \"Она маленькая и синяя, с блестящими камешками\", - сказала мама.\n\nМиша решил помочь маме. Он начал поиск заколки. Он заглянул под диван, за кровать, даже в шкаф! Но заколки нигде не было. \"Мама, я не могу найти ее\", - сказал Миша.\n\nВдруг Миша увидел, что его машинка шевелится! Она ехала прямо к маме, а на ней... сидела заколка! Мама была очень рада. \"Спасибо, Миша! Ты нашел мою заколку!\" - сказала она.\n\nМиша понял, что нужно быть внимательнее. Иногда, даже невнимательный поиск может привести к неожиданным результатам!", "verb": "шевелиться"}
{"adjective": "гибкий", "features": ["иметь хороший конец", "иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "норма", "sha3_256": "eb1ce7d48e96f589d72974035f71ff7c0eb533c5e437dfb424f6464f36bf3035", "story": "Маша и Миша играли в саду. Маша скакала на мячике, а Миша строил башню из кубиков.\n\n\"Смотри, Миша, как я высоко скачу!\" - крикнула Маша.\n\nМиша посмотрел на Машу и сказал: \"Ты очень гибкая! Как у тебя получается так высоко скакать?\"\n\nМаша улыбнулась. \"Это просто! Нужно прыгать как зайчик!\"\n\nВдруг, из-за кустов выскочил настоящий зайчик! Он посмотрел на Машу и Мишу, попрыгал несколько раз и сказал: \"Привет! Я тоже умею высоко скакать! Хотите, я покажу вам?\"\n\nМаша и Миша были очень рады. Зайчик показал им, как нужно прыгать, чтобы высоко скакать. Они все вместе скакали и играли до самого вечера.", "verb": "скакать"}
{"adjective": "лимонный", "features": ["быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорпион", "sha3_256": "81ccbcfd4fd87682ec40110160aed813d4ec602a1c146ce40dce946e12ece7fd", "story": "Маша играла с куклой. Она качала ее, пела ей песенку и рассказывала сказки. Вдруг Маша стала зевать. Глазки ее закрывались, а голова клонилась.\n\nВ это время мимо прополз маленький скорпион. Он был желтый, как лимон, и очень тихий. Скорпион увидел Машу и подумал: \"Она спит? Как же хорошо!\"\n\nНо Маша не спала, а просто зевала. Она открыла глаза и увидела скорпиона. \"Привет, скорпион!\" - сказала Маша. Скорпион испугался и быстро спрятался под кровать.\n\nМаша улыбнулась. \"Не бойся, скорпион,\" - сказала она. \"Я не хочу тебя обидеть. Я просто зевала.\" Скорпион выглянул из-под кровати и увидел, что Маша говорит правду. Он вылез и помахал ей клешнями.\n\nМаша поняла, что даже маленькие скорпионы могут бояться. Иногда нужно просто быть добрым и не пугать их.", "verb": "зевать"}
{"adjective": "невкусный", "features": ["иметь двух персонажей", "быть поучительным", "плохо заканчиваться", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кровать", "sha3_256": "4ebd49d220988ece27210a20185dc7674950a75695168c4bdcbfe04043ddc7a0", "story": "Жил-был маленький мишка. Он любил спать на своей мягкой кровати. Однажды мишка услышал странный звук. \"Гу-гу-гу!\", - гудел звук. Мишка выглянул из-под одеяла.\n\n\"Кто там гудит?\" - спросил мишка. Из-под кровати вылез маленький жучок. \"Я гужу, потому что хочу есть!\" - сказал жучок. \"У меня есть вкусный мед!\" - сказал мишка.\n\nЖучок быстро залез на кровать и съел весь мед. \"Ой, как невкусно!\" - сказал жучок, морщась. \"Этот мед совсем не сладкий!\" Мишка расстроился. Он хотел поделиться своим медом, но жучок оказался неблагодарным.\n\nМишка заплакал. \"Теперь у меня нет вкусного меда,\" - сказал он. Жучок, довольный, уполз под кровать. \"Спасибо за невкусный мед!\" - прокричал он. Мишка остался один, грустный и голодный.", "verb": "гудеть"}
{"adjective": "новый", "features": ["содержать диалог", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "театр", "sha3_256": "8f84bec67c76443571b65536687a0d9925350d29ddc80f6a33583696915771a4", "story": "Миша и Маша пошли в новый театр. Там показывали сказку про зайчика. Зайчик был очень шустрый и любил прятаться.\n\n— Где зайчик? — спросила Маша, глядя на пустую сцену.\n\n— Он спрятался! — ответил Миша, хитро улыбаясь.\n\nЗайчик выскочил из-за кулис и весело прыгал по сцене. Маша и Миша смеялись и хлопали в ладоши.\n\n— Вот видишь, — сказал Миша, — зайчик не хотел, чтобы его сразу нашли. Иногда приятно спрятаться и поиграть в прятки.\n\nМаша кивнула. Теперь она понимала, что прятаться может быть весело!", "verb": "скрываться"}
{"adjective": "ужасный", "features": ["плохо заканчиваться", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "туча", "sha3_256": "92537ffc93e3c2c61a98c358032fbf06ae6442122c2497e6c723005abed34422", "story": "Солнышко светило ярко. Маша играла с мячиком. \n\n—  Кидай мне, Маша! — кричал Миша.\n\nМаша кинула мячик. Миша поймал его. Вдруг небо стало серым. Большая туча закрыла солнышко.\n\n—  Ой, — сказала Маша. — Туча!\n\nТуча становилась всё больше и больше. Она начала желтеть.\n\n—  Ужасный цвет! — закричал Миша.\n\nПотом из тучи упала капелька дождя. Потом ещё одна. И ещё. Дождь лил всё сильнее и сильнее. Маша и Миша побежали домой.", "verb": "желтеть"}
{"adjective": "шёлковый", "features": ["плохо заканчиваться", "иметь двух персонажей", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лук", "sha3_256": "1614debcd63568f2e2503d255eaaeef8295df62981913cd276712769d3b8c6ef", "story": "Жила-была маленькая птичка. Она любила летать высоко-высоко, над деревьями и облаками. У птички был красивый шёлковый хвост, который блестел на солнышке. Однажды, птичка летела и увидела большой, сочный лук. \"Какой вкусный лук!\" - подумала птичка.\n\nОна села на лук и стала клевать его. Лук был очень сладкий, птичке очень понравилось. Но вдруг, лук начал качаться! Птичка испугалась и хотела улететь, но было поздно. Лук отлетел вместе с птичкой!\n\nПтичка летела высоко-высоко, держась за лук. Она пыталась от него отлететь, но лук был очень крепкий. Птичка устала, ей стало страшно. Она не знала, как вернуться домой.\n\nВдруг, птичка увидела большого кота, который сидел на ветке. \"Помоги мне, котик!\" - закричала птичка. Кот посмотрел на птичку, улыбнулся и сказал: \"Я не могу тебе помочь. Я люблю лук!\". \n\nПтичка заплакала. Она поняла, что не должна была клевать незнакомый лук. Теперь она застряла высоко в небе, держась за лук, и не знает, как вернуться домой.", "verb": "летать"}
{"adjective": "солёный", "features": ["иметь одного персонажа", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улитка", "sha3_256": "d5d033eb8281a02e418dc947516b48d80e73154235499dbaba4d4698eb05221a", "story": "Маленькая улитка по имени Улька очень любила топать. Она топала по траве, по листьям, по камням. Улька топала и пела песенку: \"Топ-топ-топ, я улитка, топ-топ-топ, я иду!\"\n\nОднажды Улька решила топать к морю. Она слышала, что там очень вкусная вода. Солёная, как солёные огурчики! Улька топала и топала, а солнышко светило ей на спинку.\n\nНаконец, Улька дошла до моря. Она хотела сделать глоток соленой воды, но... Ой! Волны были очень большие! Они захлестнули Ульку и понесли её далеко-далеко в море.\n\nУлька испугалась. Она хотела домой, к своим друзьям, к своим любимым листьям. Но волны всё сильнее и сильнее толкали её вдаль. Улька топала ножками, но это не помогало. Она была совсем одна.\n\nВдруг, Улька увидела большую рыбу. Рыба была очень дружелюбной. Она взяла Ульку в свои чешуйки и поплыла к берегу. Улька была очень рада! Она поблагодарила рыбу и побежала домой.", "verb": "топать"}
{"adjective": "спортивный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фермер", "sha3_256": "f6bdbe75286d85ca281cc953c376543d0ace7d3f30a30b5a04bb4f515742f679", "story": "Солнышко светило ярко. Маленький зайчик по имени Пушистик играл в саду. Он прыгал и бегал, очень весело! Вдруг Пушистик увидел фермера. Фермер висел на яблоне!\n\n\"Ой, что случилось?\" - удивился Пушистик. \"Ты в порядке?\"\n\nФермер улыбнулся. \"Я просто вишу на ветке, Пушистик! Я хочу собрать самые вкусные яблоки. Я очень спортивный фермер!\"\n\nПушистик посмотрел на яблоки. Они были красные и сочные. \"Хочу попробовать!\" - сказал Пушистик.\n\nФермер аккуратно снял яблоко и дал его Пушистику. \"Вот, попробуй!\" - сказал он. Пушистик откусил яблоко. \"Вкусно!\" - закричал он.\n\nПушистик и фермер съели много вкусных яблок. Потом Пушистик побежал играть, а фермер продолжил собирать яблоки.", "verb": "висеть"}
{"adjective": "сопящий", "features": ["быть поучительным", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "беспокойство", "sha3_256": "4882f482bd9b3b0f308e7b120251f421c6eb0e8090d7e4b5aa70d07a85003d73", "story": "Маша играла с мишкой. Мишка был сопящий, потому что Маша его крепко обнимала. Вдруг, Маша увидела капельки воды на окне.\n\n\"Смотри, мишка, капает!\" - закричала Маша. \"Это беспокойство, мишка! Вода хочет попасть в комнату!\"\n\nМишка, конечно, не мог говорить, но Маша знала, что он тоже беспокоится. Маша быстро побежала к маме.\n\n\"Мама, вода капает! Она хочет попасть в комнату!\"\n\nМама улыбнулась. \"Не волнуйся, Маша. Я закрою окно, и капельки перестанут капать.\"\n\nМама закрыла окно, и капельки перестали падать. Маша успокоилась и снова стала играть с мишкой. Она поняла, что не нужно бояться капелек, потому что мама всегда поможет.", "verb": "капать"}
{"adjective": "янтарный", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слово", "sha3_256": "57cdb3abe9e476ee92d7a6267b3020ec68117e65352ac207a7aaaf496f42ca91", "story": "Маша играла с мишкой. Мишка был мягкий и коричневый. Маша любила обнимать мишку.\n\n\"Мишка, ты понимаешь меня?\" - спросила Маша. Мишка молчал. Маша знала, что мишка не может говорить. Но Маша всё равно любила с ним разговаривать.\n\nМаша взяла янтарный шарик. Он был тёплый и блестящий. \"Смотри, мишка, какой красивый шарик!\" - сказала Маша. Она покачала шариком перед мишкой. Мишка смотрел на шарик своими чёрными глазками.\n\nМаша знала, что мишка не понимает слова. Но Маша всё равно хотела показать ему красивый шарик. Она любила мишку и хотела, чтобы он был счастлив.\n\nМаша обняла мишку. \"Ты мой лучший друг,\" - прошептала она. Мишка молчал, но Маша знала, что он её любит.", "verb": "понимать"}
{"adjective": "легкий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ванная", "sha3_256": "4a6387c30f2ac743b55bc9c5f3c86c9bf8c24bf94c82c6676436ad30a071589a", "story": "Маша играла в ванной. Она налила в ванну немного воды и пустила туда свою любимую резиновую утку. \"Кря-кря!\" - квакала утка. Маша улыбалась. \"Давай фантазировать!\" - сказала она утке. \"Представь, что мы плывём по большому синему озеру!\"\n\nУтка молчала, но Маша продолжала фантазировать. \"Смотри, там плавают рыбки! А это - большой, лёгкий лотос!\" Маша показывала на пузырьки, которые поднимались из воды. Вдруг, из ванной вылез кот Мурзик! \"Мяу!\" - промяукал он, глядя на Машу и утку.\n\nМаша испугалась. \"Мурзик, ты напугал меня!\" - сказала она. \"Я думал, ты спишь!\" Мурзик посмотрел на утку в воде и замурлыкал. \"Я хочу играть!\" - промяукал он. Маша улыбнулась. \"Тогда давай играть вместе!\"\n\nМаша взяла Мурзика на руки и посадила его рядом с ванной. \"Смотри, Мурзик, как утка плавает!\" - сказала она. Мурзик смотрел на утку, а потом на Машу. \"Кря-кря!\" - квакала утка. Мурзик замурлыкал и начал играть с Машей.\n\nОни играли в ванной до тех пор, пока не устали. Маша поняла, что фантазировать и играть весело, но ещё веселее играть с друзьями!", "verb": "фантазировать"}
{"adjective": "дорогой", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "масло", "sha3_256": "1c3d5f8944a51c094d7d0305425f893d45928c38a2ea880b1a58099bb58e40ec", "story": "Жила-была маленькая собачка по имени Тузик. Тузик очень любил вилять хвостом, когда был счастлив. Однажды Тузик увидел большой кусок масла на столе. Масло было очень жирным и вкусным! Тузик хотел его попробовать, но знал, что это нехорошо.\n\nХозяйка Тузика сказала, что масло дорогое и нельзя его есть. Тузик был грустным, но послушал хозяйку. Он решил поиграть со своим любимым мячиком, чтобы забыть про масло.\n\nТузик вилял хвостом, играя с мячиком. Он бегал, прыгал и лаял от радости. Вдруг, хозяйка принесла Тузику вкусный косточку! Тузик был очень счастлив. Он понял, что слушаться хозяйку - это хорошо, потому что она всегда даёт ему что-то вкусное!\n\nТузик съел косточку и вилял хвостом, пока не уснул. Он был сыт, счастлив и очень любил свою хозяйку.", "verb": "вилять"}
{"adjective": "невнимательный", "features": ["плохо заканчиваться", "иметь одного персонажа", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жираф", "sha3_256": "234b70d54096bf9ff055209f71ce399cc9b0bbb5c2f8e66ec94bbdbf4a2fe0ab", "story": "Жила-была маленькая девочка Маша. Маша очень любила сажать цветы. Она сажала розы, сажала тюльпаны, сажала даже маленькие фиалки.\n\nОднажды Маша увидела в зоопарке жирафа. Жираф был очень высокий и очень красивый. Маша захотела посадить жирафа в свой садик. Она подумала, что жираф будет очень красивым украшением для ее цветов.\n\nМаша была невнимательной. Она не подумала, что жираф очень большой и не может жить в маленьком садике. Маша взяла жирафа за шею и попыталась посадить его в землю.\n\nЖираф испугался и закричал. Он попытался вырваться из рук Маши, и Маша упала. Жираф убежал, а Маша заплакала. Она поняла, что жирафов нельзя сажать в землю, как цветы. \n\nМаша больше не была невнимательной. Она поняла, что нужно думать, прежде чем что-то делать.", "verb": "сажать"}
{"adjective": "поддельный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь трёх персонажей", "быть похожим на сказку", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рост", "sha3_256": "e34e00f05aa566a9274d69e1a1d243012d0e9d6b9c23b69e9b3231f86d73e29a", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила играть в прятки. Однажды, она решила спрятаться в большой ракушке. Ракушка была так глубока, что Филя могла погружаться в нее совсем, совсем.\n\nВ ракушке Филя увидела красивую жемчужину. Она блестела и переливалась всеми цветами радуги. \"Какая красивая!\" - подумала Филя. \"Это мой самый лучший клад!\"\n\nВдруг, из ракушки вылезла большая черепаха. \"Это моя жемчужина!\" - сказала черепаха. \"Она поддельная, но мне очень нравится!\" Филя была очень расстроена. Она хотела настоящую жемчужину.\n\nЧерепаха посмотрела на Филю и сказала: \"Не грусти, Филя. Я знаю, где найти настоящую жемчужину. Она спрятана в самом большом коралле на дне моря. Но до него нужно пройти через лес водорослей!\"\n\nФиля и черепаха отправились в путь. Они шли долго, но Филя не устала. Она была очень рада, что нашла нового друга. В конце концов, они добрались до коралла. Там, в самом центре, лежала настоящая жемчужина. Филя была очень счастлива! Она поняла, что настоящие друзья важнее, чем любые сокровища.", "verb": "погружаться"}
{"adjective": "комфортный", "features": ["иметь трёх персонажей", "плохо заканчиваться", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улица", "sha3_256": "54834a784f7134c51d3296d16b20e01146b412b9469ece643ee422d3b1a2a827", "story": "Маша, Коля и пес Дружок гуляли по улице. Солнце светило ярко, птички пели, а Дружок весело бегал, описывая круги вокруг Маши и Коли.\n\n\"Какая комфортная погода!\" - сказала Маша. \"Да, тепло и солнечно!\" - ответил Коля. Дружок радостно лаял, соглашаясь с ними.\n\nВдруг, из-за угла выбежал большой, сердитый кот. Он зашипел на Дружка и показал острые когти. Дружок испугался и спрятался за Машу.\n\n\"Не бойся, Дружок!\" - сказала Маша, обнимая его. Но кот прыгнул на Машу, а Коля, увидев это, убежал.\n\nМаша испугалась и закричала. Кот сидел на ней, а Дружок дрожал за ее спиной.  Вдруг, из дома выбежала бабушка Маши. Она увидела кота и закричала: \"Уходи, прочь!\" Кот испугался бабушкиного голоса и убежал.", "verb": "описывать"}
{"adjective": "доброжелательный", "features": ["иметь двух персонажей", "быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шкаф", "sha3_256": "8a4094c03377bc06d9ea59610c37c63f44efc4c077ab609ce485b590fd8b1f6b", "story": "Маша играла с мишкой. Мишка был очень мягкий и пушистый. Маша любила его обнимать. Вдруг Маша услышала стук. Стук был из шкафа. Маша испугалась.\n\nМаша пошла к шкафу. Она открыла дверцу. В шкафу сидел доброжелательный кот. Кот мяукал тихо. Маша хотела успокоить кота. Она погладила его по голове. Кот мурлыкал.\n\nМаша подумала, что кот хочет поиграть. Она взяла свой мячик и бросила его коту. Кот не стал играть. Он посмотрел на Машу своими большими глазами и вдруг прыгнул на неё!\n\nМаша упала и сильно ушиблась. Кот убежал в шкаф. Маша заплакала. Она поняла, что не все коты добрые. \n\nМаша больше не хотела играть с котами.", "verb": "успокаивать"}
{"adjective": "ценный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ожидание", "sha3_256": "d950aedd3f5587c607e294b291b9f81ebb6f1a405187964789e969885b4719af", "story": "Жила-была маленькая мишка. Она очень любила играть с красным шариком. Однажды мишка катила шарик по дороге. Шарик катился, катился и вдруг остановился у большой ямы! Мишка очень расстроилась. Она хотела поиграть, но шарик был далеко.\n\nТут подошла лисичка. Она увидела мишку и спросила: \"Что случилось?\" Мишка рассказала про шарик и яму. Лисичка подумала и сказала: \"Не грусти, мишка! Я помогу тебе!\" Лисичка взяла длинную ветку и аккуратно подтолкнула шарик. Шарик покатился по ветке и выкатился из ямы!\n\nМишка обрадовалась и сказала лисичке: \"Спасибо! Ты очень добрая!\" Но лисичка покачала головой и сказала: \"Это не я спасла шарик. Это ожидание помогло!\" Мишка удивилась: \"Ожидание?\" Лисичка улыбнулась: \"Да, мишка. Ты ждала, пока кто-то поможет, и это было ценным временем. Ты не бросила шарик, а верила, что всё будет хорошо.\"\n\nМишка поняла, что лисичка права. Она обняла шарик и побежала играть. Теперь мишка знала, что ожидание может быть очень ценным, если верить в добро.", "verb": "катиться"}
{"adjective": "удивительный", "features": ["быть похожим на сказку", "иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прятки", "sha3_256": "8a6dd447ba7e60dc0a6a84f4c0ea5fc1f90afcd2276c214fc808462a74fb0a7e", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила играть в прятки. Она плыла за водорослями, пряталась в ракушках, а потом выпрыгивала и кричала: \"Нашла!\"\n\nОднажды Филя решила поиграть в прятки с большим крабом по имени Клеш. \"Клеш, давай играть в прятки!\" - сказала Филя. Клеш кивнул головой и спрятался под большой камень. Филя начала искать его. Она гребла своими плавниками, плыла вокруг камня, заглядывала в каждый уголок. Но Клеша нигде не было видно!\n\n\"Где ты, Клеш?\" - спросила Филя. Вдруг она услышала тихий смешок. Филя посмотрела наверх и увидела Клеша! Он сидел на большой ракушке, а его клешни держали... удивительный, блестящий жемчуг!\n\n\"Клеш, как ты сюда попал?\" - удивилась Филя. \"Я не играл в прятки, Филя,\" - ответил Клеш. \"Я нашел этот жемчуг и решил показать его тебе!\" Филя была очень рада. Она никогда не видела такой красивый жемчуг!\n\nФиля и Клеш решили вместе показать жемчуг всем своим друзьям. Все были очень рады и благодарили Клеша за его удивительную находку.", "verb": "грести"}
{"adjective": "неизвестный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "малыш", "sha3_256": "f0e762980df9e7b7959168e75c2f87d32464ccafe1a83166a8f8a7d4008e6053", "story": "Жила-была маленькая девочка. Она очень любила кататься на качелях.  \n\nОднажды, пока девочка качалась, увидела она незнакомого малыша. Он сидел под деревом и плакал. Девочка соскочила с качели и побежала к нему.\n\n\"Что случилось?\" - спросила девочка.\n\n\"Я потерялся,\" - ответил малыш, \"и не знаю, как найти маму.\"\n\nДевочка подумала немного и сказала: \"Не волнуйся! Я помогу тебе найти маму!\" Она взяла малыша за руку и побежала искать его маму.\n\nВдруг, малыш остановился и закричал: \"Мама!\"  Девочка посмотрела и увидела, что мама малыша стоит совсем рядом! Она просто сидела на скамейке и читала книгу. Мама очень обрадовалась, увидев своего малыша. Девочка была рада, что помогла найти маму.", "verb": "кататься"}
{"adjective": "грубый", "features": ["быть похожим на сказку", "иметь трёх персонажей", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гусь", "sha3_256": "3c1a3f625062477a46fd7ffa60b54717d3803e0b2bf380612e326561011ac3da", "story": "Жила-была маленькая девочка Маша. Она очень любила гулять в лесу. Однажды, гуляя, Маша увидела гуся. Гусь был большой и серый.\n\n— Привет, гусь! — сказала Маша. — Ты понимаешь меня?\n\nГусь посмотрел на Машу своими маленькими глазками и проквакал: \"Га-га-га!\"\n\n— Видимо, он не понимает, — подумала Маша.\n\nВдруг из-за дерева выскочил грубый волк. Он хотел съесть Машу!\n\n— Ой, — закричала Маша.\n\nНо гусь, который стоял рядом, вдруг взмахнул крыльями и ударил волка клювом. Волчонка отлетел далеко-далеко!\n\n— Спасибо, гусь! — сказала Маша. — Ты очень смелый!\n\nС тех пор Маша и гусь стали лучшими друзьями.", "verb": "понимать"}
{"adjective": "многогранный", "features": ["быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ложь", "sha3_256": "a924159aa16603043d7c5aad7d13cfab84d756ccbf30485316666c1e0e00abcc", "story": "Жила-была маленькая пчелка. Она очень любила жужжать и летать с цветка на цветок. Однажды пчелка услышала, как большой жук сказал ей: \"Твои крылья не красивые! Они совсем не блестят!\" Пчелка расстроилась. Она подумала, что жук говорит правду.\n\nНо потом пчелка увидела радугу. Радуга была многогранная, с разными цветами. Пчелка поняла, что жук сказал ложь. Ее крылья были красивыми, как радуга! Они были не блестящие, а просто другого цвета.\n\nПчелка полетела к другим пчелкам и рассказала им про ложь жука. Все пчелки зажужжали от радости. Они поняли, что жук просто хотел их обидеть.\n\nС тех пор пчелки не слушали жука. Они знали, что он говорит неправду. А пчелка с радужными крыльями продолжала летать и жужжать, радуя всех своей красотой.", "verb": "жужжать"}
{"adjective": "сопящий", "features": ["быть поучительным", "иметь двух персонажей", "содержать диалог", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "извинение", "sha3_256": "f1c7db8a5c127454c1cab36a83e407a6a32cf6f31f1c5f258c1fc0eb451c3ae8", "story": "Жила-была маленькая зайчиха по имени Белка. Белка очень любила спать. Она спала утром, днем и вечером. Даже когда мама-зайчиха звала ее играть, Белка только сопящим говорила: \"Я сплю!\".\n\nОднажды мама-зайчиха сказала: \"Белка, пойдем гулять в лес!\". Но Белка только повернулась и закрыла глаза. Мама-зайчиха расстроилась. \"Белка, ты не хочешь играть со мной?\" - спросила она. Белка проснулась на секунду, посмотрела на маму и сказала: \"Извини, мама, я очень люблю спать!\".\n\nМама-зайчиха вздохнула. \"Хорошо, Белка. Но помни, что спать нужно не все время. Иногда нужно играть и веселиться!\". Белка подумала и кивнула. Она поняла, что мама права.\n\nБелка встала, потянулась и сказала: \"Мама, пойдем гулять!\". Мама-зайчиха обрадовалась и обняла свою дочку. Они пошли гулять в лес, играли в прятки и бегали по поляне. Белка очень весело провела время с мамой.\n\nС тех пор Белка старалась не спать все время. Она поняла, что играть и веселиться с мамой гораздо интереснее, чем просто спать.", "verb": "спать"}
{"adjective": "довольный", "features": ["быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рынок", "sha3_256": "00bcfe63d7b5377263bb34af4e55288569c6e9ec83257f160698ae80188a718d", "story": "Маша пошла на рынок с мамой. Там было много разных товаров: яркие фрукты, сладкие ягоды, мягкие игрушки. Маша хотела все купить! Но мама сказала: \"Маша, мы купим только яблоки и груши. Остальное нам не нужно\". Маша расстроилась. Она хотела скрести все игрушки, которые ей понравились.\n\nМама взяла яблоки и груши, а потом купила Маше маленькую красную машинку. Маша была очень довольна! Она поняла, что не нужно хотеть все сразу. Лучше выбрать то, что действительно нужно.\n\nКогда они пришли домой, Маша съела сладкое яблоко и поиграла с новой машинкой. Она была очень счастлива. Мама сказала: \"Видишь, Маша, иногда нужно выбирать только самое важное. Так мы будем довольны\". Маша кивнула. Она поняла, что мама права.", "verb": "скрести"}
{"adjective": "любознательный", "features": ["быть поучительным", "плохо заканчиваться", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ёжик", "sha3_256": "5d435c1699bfcc67b5fdf781b89915a06699a25cae71bcf4fb1312a2f7c55a85", "story": "Жил-был любознательный ёжик. Ему всё хотелось знать! Однажды ёжик увидел красивую бабочку. Бабочка сидела на цветке и махала крыльями.\n\n— Привет, бабочка! — сказал ёжик. — Ты красивая!\n\n— Спасибо, ёжик, — ответила бабочка. — Я лечу на полянку, там много вкусных цветов.\n\nЁжик захотел полететь вместе с бабочкой. Он попробовал прыгнуть, но упал. Бабочка улетела, а ёжик остался на земле.\n\n— Ой, — заплакал ёжик. — Я хочу летать!\n\nТут подошёл мишка.\n\n— Что случилось, ёжик? — спросил мишка.\n\nЁжик рассказал про бабочку и про то, что он хочет летать.\n\n— Не грусти, ёжик, — сказал мишка. — Ты не можешь летать, но ты можешь бегать и кататься! Давай поиграем?\n\nЁжик хотел мириться с мишкой, но бабочка всё ещё кружила в его голове. \n\n— Нет, — сказал ёжик. — Я хочу летать!\n\nМишка вздохнул и ушёл. Ёжик остался один. Он смотрел на бабочку, которая улетала всё дальше и дальше.", "verb": "мириться"}
{"adjective": "осторожный", "features": ["содержать диалог", "иметь трёх персонажей", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "любовь", "sha3_256": "e2ddbc257cab06fecf0b9d22603544fd7c536ed054c50abc6ef10d395c2abc67", "story": "Солнышко светило ярко. Маша, Коля и маленький щенок Дружок играли в саду. Дружок был очень осторожный. Он не бегал быстро, а тихонько шёл рядом с Машей и Колей.\n\n\"Дружок, щебечишь?\" - спросила Маша. \"Ты хочешь поиграть?\" Дружок радостно вилял хвостом. \"Давай поиграем в догонялки!\" - закричал Коля.\n\nМаша и Коля побежали, а Дружок старался их догнать. Он бежал быстро, но не видел, что перед ним лежит большой камень. Дружок споткнулся и упал.\n\n\"Ой, Дружок!\" - закричали Маша и Коля. Они быстро побежали к нему. Дружок скулил, держа лапку. \"Мы должны быть осторожными,\" - сказала Маша. \"Дружок, тебе больно?\"\n\nДружок тихонько скулил. Маша и Коля поняли, что Дружок сильно ушиб лапку. Они хотели помочь, но не знали как. Им было очень жаль Дружка.", "verb": "щебетать"}
{"adjective": "дорогой", "features": ["быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "решение", "sha3_256": "8782fc30f5a03d5273277586baa38319241c3b36e52476ce0f931aa2a8bdc0e5", "story": "Жила-была маленькая птичка. Она любила петь.  Каждый день птичка садилась на ветку и пела одну и ту же песенку.  \"Чик-чирик, чик-чирик!\" - повторяла она.\n\nОднажды к птичке прилетел большой, дорогой бабочка. Бабочка была очень красивой, с яркими крыльями. \"Какая скучная песенка!\" - сказала бабочка. \"Ты должна петь что-то другое!\"\n\nПтичка подумала и решила спеть новую песню. \"Тили-тили, траля-ля!\" - запела она. Бабочка замахала крыльями и сказала: \"Вот это песенка!  Теперь ты поешь так каждый день?\"\n\nПтичка кивнула.  Но бабочка вдруг взмахнула крыльями и улетела.  Птичка посмотрела на ветку и увидела, что бабочка оставила ей маленький, блестящий камешек.  Птичка взяла камешек и стала его крутить.  Камешек засветился и превратился в... бабочку!\n\nТеперь у птички была новая подруга - маленькая, блестящая бабочка.  Они вместе пели новые песни, и каждая песня была лучше предыдущей.", "verb": "повторять"}
{"adjective": "чужой", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бобр", "sha3_256": "ab16a6f53ab880e004c6948f61c6633b1a176361a2d8877d6994854a4cd5059c", "story": "Маша гуляла в лесу. Она увидела большой пруд. Рядом с прудом сидел бобр. Бобр был очень занят. Он поливал свои деревья водой. Маша хотела помочь. Она взяла ведерко и налила воды на чужое дерево.\n\nБобр посмотрел на Машу и рассердился. \"Это моё дерево!\" - сказал он. \"Нельзя поливать чужие деревья без спроса!\" Маша испугалась. Она не хотела обидеть бобра.\n\nВдруг, из-за дерева выскочил маленький бобрёнок. Он был очень рад, что Маша полила его дерево. \"Спасибо!\" - пискнул он. \"Это моё любимое дерево, и я очень хотел, чтобы его полили!\"\n\nМаша обрадовалась. Она поняла, что не все чужие вещи плохие. Иногда можно помогать другим, даже если это чужое. Маша и бобрёнок стали друзьями и вместе поливали все деревья в лесу.", "verb": "поливать"}
{"adjective": "синий", "features": ["плохо заканчиваться", "содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "перец", "sha3_256": "e5721e92d27a57532b935d8fd740f3f4a731901141c0f51d51b5ed651aca667e", "story": "Миша играл с синим мячом. Он кидал его высоко, высоко, а потом ловил. Вдруг мяч упал в кучу перца!\n\n— Ой! — закричал Миша. — Мой мяч в перце!\n\nТут подошла мама.\n\n— Что случилось, Миша? — спросила она.\n\n— Мяч в перце! — заплакал Миша.\n\nМама взяла мяч и вытряхнула из него перец.\n\n— Вот, — сказала мама. — Теперь мяч чистый.\n\nМиша хотел мириться с мамой, но тут... мяч снова упал в кучу перца! \n\n— Ой! — закричал Миша. — Опять перец!\n\nМама вздохнула.", "verb": "мириться"}
{"adjective": "неверный", "features": ["быть поучительным", "иметь одного персонажа", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "аист", "sha3_256": "ad787728eced9c8de8a3551c2b8c2fafe1f288a3ed0d3a7bb50206f39dec2bb9", "story": "Маша играла с куклой. Кукла была очень красивая, с розовым платьем и длинными волосами. Маша любила ее очень сильно.\n\nОднажды, Маша увидела аиста. Он стоял на крыше и что-то хватал клювом. Маша подумала, что аист хочет поиграть с ней. Она побежала к нему и крикнула: \"Давай играть!\"\n\nНо аист был неверный. Он хватал не игрушки, а вкусные червячки! Маша расстроилась. Она хотела играть, а аист хотел только есть.\n\nМаша поняла, что не все, кто выглядит красиво, хотят играть. Иногда нужно быть осторожной и не доверять незнакомым. Она вернулась к своей кукле и стала играть с ней. \n\nМаша была рада, что у нее есть верная подруга - ее любимая кукла.", "verb": "хватать"}
{"adjective": "выпуклый", "features": ["быть поучительным", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "погода", "sha3_256": "1e68a621c6f82d0563fa5b8b3efe1f1363774f19f7963bd9e85b663021ee7980", "story": "Жила-была маленькая лисичка. Она очень любила играть. Однажды лисичка увидела большой, выпуклый гриб. \"Какой красивый!\" - подумала лисичка. \"Хочу забираться на него!\"\n\nЛисичка начала карабкаться на гриб. Вдруг, она услышала голос: \"Не забирайся, лисичка! Погода плохая, скоро пойдет дождь!\" Это был старый мудрый ёжик.\n\n\"Но я хочу играть!\" - сказала лисичка. \"Мне не страшно дождя!\"\n\nЁжик вздохнул. \"Хорошо, но будь осторожна!\"\n\nЛисичка залезла на гриб. Дождь начался. Лисичка промокла и замерзла. Она хотела слезть, но не могла. Гриб был слишком скользкий. Лисичка заплакала. Ёжик пытался помочь, но дождь был слишком сильный. Лисичка осталась на мокром грибе, и ей было очень холодно и грустно.", "verb": "забираться"}
{"adjective": "бездарный", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "двор", "sha3_256": "2bc18f14049a6202477454ba1701f421ab35419162e99c0cf38c976d2fd6db64", "story": "Маша и Миша играли во дворе. Маша крутила обруч, а Миша пытался поймать его. Обруч крутился, крутился, а Миша бегал за ним, но никак не мог поймать.\n\n\"Я бездарный!\" - вздохнул Миша. \"Я никогда не поймаю обруч!\"\n\nМаша остановила обруч и посмотрела на Мишу. \"Не грусти, Миша! Давай попробуем по-другому. Поворачивайся вместе с обручем!\"\n\nМиша послушал Машу и начал поворачиваться вместе с обручем. И о чудо! Обруч стал легко крутиться вокруг Миши, а он не бегал за ним, а просто стоял и крутился.\n\nМиша засмеялся от радости. \"Ура! Я смог!\" - крикнул он. Маша улыбнулась. \"Видишь, Миша, иногда нужно просто попробовать по-другому!\"", "verb": "поворачиваться"}
{"adjective": "кислый", "features": ["иметь хороший конец", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "каток", "sha3_256": "7d2bb2ca6220d6c2a7ee21d19cdf2fb1e4b5232e4721a400fbf03378e77ed6e8", "story": "Жила-была маленькая девочка Маша. Она очень любила кататься на катке. Лед был гладкий, как стекло, и Маша могла быстро мчаться по нему.\n\nОднажды Маша пришла на каток и увидела там мишку. Мишка сидел грустный, с кислым лицом. \"Что случилось?\" - спросила Маша. \"Я хочу кататься, но у меня нет коньков,\" - ответил мишка.\n\nМаша подумала немного и сказала: \"Не волнуйся, мишка! Я помогу тебе!\" Она побежала домой и принесла свои коньки. \"Вот, надевай!\" - сказала Маша. Мишка был очень рад.\n\nОн надел коньки и начал кататься. Маша махала ему рукой и улыбалась. Мишка катался быстро и ловко, а Маша радовалась, что смогла ему помочь.\n\nТеперь Маша и мишка катались вместе на катке каждый день. Они были очень счастливы.", "verb": "махать"}
{"adjective": "музыкальный", "features": ["иметь двух персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "интерес", "sha3_256": "8672dceddf30844816e65730ca9d787c4d6c29507aa2cbb7a59a233be063be05", "story": "Маша и Миша играли в песочнице. Маша строила большой замок, а Миша копал глубокую яму. \n\n\"Смотри, Миша, мой замок большой!\" - сказала Маша.\n\nМиша посмотрел на замок и покачал головой. \"Мой интерес - в яме! Я хочу найти там сокровище!\"\n\nМаша взяла свою любимую музыкальную игрушку - барабан. \"Послушай, Миша, как он играет!\"\n\nМиша остановился и слушал барабан. Он очень понравился ему. \"Маша, дай мне барабан! Я тоже хочу играть!\"\n\nМаша улыбнулась и протянула барабан Мише. \"Конечно, держи! Играй вместе со мной!\"\n\nМиша взял барабан и начал стучать. Маша тоже стучала своим барабаном. Они играли вместе, и им было очень весело.", "verb": "держать"}
{"adjective": "серый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "колдун", "sha3_256": "6bd4358909d79c70d892ca356102dfd0c7f64314b1113f7ebe51801d2b94c552", "story": "Жила-была маленькая девочка Маша. У Маши была милая собачка, серая, как тучка. Однажды Маша решила связать для своей собачки теплый шарфик. Она взяла нитки, красные, как яблоки, и начала вязать.\n\nВдруг к Маше пришел колдун. Он был серым, как туча, и очень злым. \"Отдай мне нитки!\" - крикнул колдун. \"Я хочу связать из них серое облако и закрыть солнце!\" Маша испугалась, но не отдала нитки.\n\n\"Нет!\" - сказала Маша. \"Я вяжу шарфик для своей собачки. Она будет в нем теплая и счастливая!\" Колдун рассердился и хотел забрать нитки силой, но в этот момент собачка Маши залаяла так громко, что колдун испугался и убежал.\n\nМаша спокойно довязала шарфик и надела его на свою собачку. Собачка была очень рада и лизала Машу в нос. Маша поняла, что нужно быть смелой и защищать то, что тебе дорого. А колдун, убегая, понял, что добро сильнее зла.", "verb": "вязать"}
{"adjective": "слабый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "город", "sha3_256": "8c6a55b2d6b44ac8259a66daedccf65f0195cf6d3ba82eebde58c52f684a5387", "story": "Жила-была маленькая мышка. Она была очень слабой и боялась всего на свете. Однажды мышка решила пойти в большой город. Там, думала она, будет много вкусного сыра!\n\nМышка шла по дороге и видела большие дома, машины и людей. Она хотела совать свой носик во все щели и дырки, чтобы найти сыр. Но каждый раз кто-то пугал ее: собака лаяла, машина гудела, человек кричал. Мышка пряталась и дрожала.\n\nВдруг мышка увидела маленький домик с открытой дверью. Она решила зайти. Внутри сидел большой кот, который смотрел на мышку добрыми глазами. \"Привет, малышка,\" - сказал кот. \"Ты выглядишь грустной. Что случилось?\" Мышка рассказала коту про свой страх и про сыр.\n\nКот улыбнулся. \"Сыр не спрятан в щелях,\" - сказал он. \"Он в холодильнике! А ты боишься всего, потому что не знаешь, что тебя ждет. Нужно быть смелым, чтобы найти что-то хорошее!\" Кот достал кусочек сыра из холодильника и дал его мышке. Мышка съела сыр и поняла, что кот прав. Нужно быть смелым, чтобы найти что-то хорошее!\n\nС тех пор мышка больше не боялась. Она поняла, что мир полон не только страхов, но и вкусных сюрпризов!", "verb": "совать"}
{"adjective": "пассивный", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "любовь", "sha3_256": "56ac14ccdfeaf8be9aac2d1926d5c3825ad7d137a6a998487856dc36218a2f74", "story": "Маша и Миша играли в песочнице. Маша везла на маленькой машинке большой красный кубик. Миша сидел рядом и смотрел.\n\n\"Миша, хочешь покататься?\" - спросила Маша.\n\nМиша покачал головой. \"Нет, я пассивный сегодня. Хочу просто смотреть.\"\n\nВдруг, из-за кустов выскочил маленький щенок. Он был очень милый, с белым пушистым хвостом. Щенок радостно лаял и хотел играть.\n\n\"Ой, смотрите, щенок! Давай его повезем на машинке!\" - закричала Маша. Миша улыбнулся. \"Да, это хорошая идея!\"\n\nМаша посадила щенка на машинку, и они поехали. Щенок лизал Маше лицо, а Миша весело смеялся. В этот момент Миша понял, что быть пассивным не всегда хорошо. Иногда нужно действовать и делать что-то хорошее, как Маша. \n\nЩенок был очень рад поездке, а Маша и Миша получили много любви от маленького друга.", "verb": "везти"}
{"adjective": "грациозный", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "станция", "sha3_256": "1cf6fa1d0b204fa3497ca1301b1cb191637ac5e1071f375669c84591ca43cc3f", "story": "Жила-была маленькая птичка. Она любила летать высоко-высоко, над деревьями и домами. Однажды птичка увидела большой дом с красной крышей. \"Что это?\" - подумала птичка. \"Это станция!\" - ответил ей мудрый воробей. \"На станции едут поезда, большие и шумные!\"\n\nПтичка захотела увидеть поезд. Она села на ветку дерева, которое росло рядом со станцией. Поезд двигался медленно, гудя и дымя. \"Какой он большой!\" - удивилась птичка. Вдруг поезд остановился, и из него вышла грациозная лиса.\n\nЛиса посмотрела на птичку и улыбнулась. \"Привет, птичка! Хочешь со мной поехать?\" - спросила лиса. Птичка очень обрадовалась. Она всегда хотела путешествовать! \"Да, да, хочу!\" - пискнула птичка.\n\nЛиса взяла птичку на руки и посадила в вагон. Поезд тронулся, и птичка смотрела на пролетающие мимо деревья и дома. Но вдруг поезд остановился, и лиса сказала: \"Вот, приехали! Теперь ты моя!\" \n\nПтичка испугалась. Она хотела летать, а не жить с лисой! Что же будет дальше?", "verb": "двигаться"}
{"adjective": "потрясающий", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "быть похожим на сказку", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "погода", "sha3_256": "1a7d81d8e4289fd40ee8d5db128d12714ec64476e75b51f06b55868bb7867018", "story": "Жила-была маленькая птичка. Она любила петь песни и дышать свежим воздухом. Однажды птичка увидела потрясающий цветок. Он был красным, как солнышко, и очень красивым.\n\n\"Какой прекрасный цветок!\" - подумала птичка. Она села на цветок и стала петь свою любимую песню. Но вдруг, погода изменилась. Начался сильный ветер, и цветок, на котором сидела птичка, оторвался от земли.\n\nПтичка испугалась и пыталась улететь, но было поздно. Ветер унес ее вместе с цветком высоко-высоко в небо. Птичка пыталась дышать, но воздух был слишком тонкий. Она устала и закрыла глаза.\n\nКогда птичка открыла глаза, она увидела, что находится в большой, темной коробке. Рядом с ней сидел грустный кот. \"Что случилось?\" - спросила птичка. \"Мы в ловушке,\" - ответил кот. \"Человек поймал нас и запер в этой коробке.\"\n\nПтичка поняла, что ее любопытство привело к беде. Она больше никогда не сядет на незнакомые цветы, потому что это может быть опасно.", "verb": "дышать"}
{"adjective": "подземный", "features": ["иметь хороший конец", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рыбка", "sha3_256": "7291cdbc6ca892286f61787d39241021ba9fd644152cee13c9bf00906dbebd5d", "story": "Жила-была маленькая рыбка. Она плавала в большом озере и очень хотела найти себе домик. \n\nОднажды рыбка увидела мальчика. Мальчик сажал цветы в землю. Рыбка подумала: \"Какой красивый домик! Я хочу жить там!\".\n\nМальчик увидел рыбку и сказал: \"Привет, рыбка! Ты хочешь жить в моем домике?\". Рыбка кивнула головой. Мальчик аккуратно взял рыбку и положил ее в подземный горшочек с цветами.\n\nРыбка была очень рада. Теперь у нее был красивый домик, и мальчик ухаживал за ней, поливая цветы. Рыбка плавала в горшочке и радовалась.", "verb": "сажать"}
{"adjective": "замечательный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чайка", "sha3_256": "c62d7b4f0c8f2e22fecf5845ba4d7d7a4e10ba1638f737eed70b3ed64890922a", "story": "Жила-была замечательная чайка. Она любила летать над морем и ловить рыбок. Однажды чайка решила построить себе домик. Она нашла большие камни и веточки. Чайка старательно строила свой домик на берегу моря.\n\nДомик получился очень красивый! Чайка была очень рада. Она думала, что теперь у нее будет уютное место, где можно отдохнуть после долгого полета. Чайка занесла в домик мягкие перья и блестящие камешки.\n\nНочью чайка уснула в своем новом домике. Она спала крепко и видела сладкие сны. Вдруг чайка услышала странный шум. Она открыла глаза и увидела, что ее домик плывет по морю!\n\nБольшая волна смыла домик чайки, и теперь он плыл далеко-далеко от берега. Чайка пыталась взлететь, но волны были слишком сильные. Она кричала и махала крыльями, но никто не мог ей помочь. \n\nЧайка грустно смотрела, как ее замечательный домик уплывает вдаль. Она так хотела жить в нем, но теперь ее дом был потерян навсегда.", "verb": "строить"}
{"adjective": "фиолетовый", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тьма", "sha3_256": "a7b311d8bbac0b2b3190f01bb37ff0291d9d6a1f5e6912fda03a323ca580562d", "story": "Маша, Коля и пес Дружок играли в саду. Маша сажала цветы. Красные, жёлтые, синие - все цвета радуги! Коля сажал фиолетовые. \"Фиолетовые - самые красивые!\" - сказал он. Дружок бегал и радостно лаял.\n\nВдруг небо стало серым. Ветер дул сильнее и сильнее. Дождь лил как из ведра! Маша, Коля и Дружок спрятались под большим деревом. \"Ой, как страшно!\" - сказала Маша.\n\nДождь не прекращался. Вдруг, из-за дерева вылезла огромная тёмная тень. Это был волк! Он был большой, с острыми зубами. Маша и Коля испугались. Дружок попытался защитить их, но волк был слишком сильный.\n\nВолк схватил Дружка и убежал в лес. Маша и Коля плакали. Они очень скучали по Дружку.", "verb": "сажать"}
{"adjective": "чирикающий", "features": ["быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "воспитатель", "sha3_256": "d90eafe853579c9ae14f5465931285d2d31da80aee20b06738f7bd44e9e6532f", "story": "Жила-была маленькая птичка. Она была очень красивая, с яркими перьями. Птичка любила петь. Ее песенка была чирикающей и веселой.\n\nОднажды птичка увидела воспитательницу, которая играла с детьми. Воспитательница была очень добрая и смеялась вместе с детьми. Птичке очень хотелось играть с ними, но она не могла. Она сидела на ветке и завидовала детям.\n\nПтичка решила, что хочет быть человеком. Она прыгнула с ветки и попыталась ходить на двух ногах. Но у нее не получилось. Она упала и сильно ушиблась.\n\nВоспитательница увидела птичку и побежала к ней. Она аккуратно взяла птичку на руки и сказала: \"Маленькая птичка, ты должна летать, а не ходить. Ты прекрасна такой, какая ты есть\".\n\nНо птичка не послушала воспитательницу. Она хотела быть человеком. И тогда, к сожалению, птичка так сильно захотела быть человеком, что перестала петь и летать. Она просто сидела на земле, грустная и одинокая.", "verb": "завидовать"}
{"adjective": "обиженный", "features": ["быть похожим на сказку", "быть поучительным", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "земля", "sha3_256": "e5a07fa3baa0b909d7dd38e787134610f740e4c9b1a234710b02ab1f13540cc4", "story": "Жила-была маленькая зайчиха. Она очень любила копаться в земле.  Лапками рыла ямки, прятала в них морковки и ягоды. Однажды зайчиха копалась, копалась, и вдруг увидела большой, красивый камень.\n\n\"Какой красивый камень!\" - подумала зайчиха. Она хотела взять его, но камень был очень тяжелый. Зайчиха пыталась и пыталась, но камень не двигался. Она обиделась и заплакала.\n\nВдруг к зайчихе подошел мудрый старый ежик. \"Что случилось, зайчиха?\" - спросил он. Зайчиха рассказала про камень и показала, как сильно она старалась его вытащить.\n\nЕжик улыбнулся. \"Ты очень сильная, зайчиха, но камень слишком большой. Лучше попросить помощи у друзей!\" Зайчиха послушалась ежика и позвала всех своих друзей: белок, лисичек и даже медведя.\n\nВсе вместе они стали толкать камень. И, о чудо, камень сдвинулся с места! Зайчиха была очень рада. Она поняла, что вместе можно сделать все!", "verb": "копаться"}
{"adjective": "серо-голубой", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "знание", "sha3_256": "c26a57b6ae60953678e412b73582ea4823568a6bd860961d8ff4d4cb9f49ec79", "story": "Жила-была маленькая девочка Лиза. У Лизы был милый щенок по имени Тузик, и они вместе играли в парке. Тузик любил бегать за мячиком, а Лиза любила греть его на солнышке. Однажды, играя, Лиза нашла серо-голубой камешек. Он был очень красивый!\n\nЛиза показала камешек Тузику. \"Смотри, Тузик, какой красивый камешек!\" - сказала Лиза. Тузик радостно залаял и лизнул камешек. Вдруг, камешек засветился! Из него вылетела маленькая фея с блестящими крыльями.\n\n\"Спасибо, что освободили меня!\" - сказала фея. \"Я знаю много интересных вещей. Хотите, я поделюсь своим знанием?\" Лиза и Тузик обрадовались. Они хотели узнать много нового! Фея улыбнулась и сказала: \"Я расскажу вам, как найти волшебный цветок, который исполняет желания!\"\n\nЛиза и Тузик были очень рады. Они хотели найти этот цветок и загадать желание. Фея указала на дорогу, по которой нужно идти. Лиза и Тузик побежали по дороге, но...\n\nВдруг, Лиза очнулась. Она лежала в своей кроватке, а Тузик спал рядом. Лиза посмотрела на свою ладонь. Там не было серо-голубого камешка. Было ли это все сном? Лиза не знала. Но она решила, что обязательно найдет этот камешек и встретит фею.", "verb": "греть"}
{"adjective": "ароматный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прощение", "sha3_256": "c9a476be4d8312656dac2639ac64560045cb4e310e5739a19d0957fa2fb6900e", "story": "Жила-была маленькая девочка Маша. У Маши был милый щенок, который любил сидеть на ее коленках. Однажды Маша решила испечь ароматный пирог. Она взяла муку, сахар, яйца и стала мешать. Щенок, увидев это, очень обрадовался и начал прыгать вокруг Маши.\n\n\"Не прыгай, милый,\" - сказала Маша. \"Я хочу испечь вкусный пирог для тебя и для папы.\" Щенок, услышав про пирог, сразу сел рядом с Машей и стал ждать.\n\nМаша поставила пирог в печь и пошла играть. Щенок, увидев, что Маша ушла, решил попробовать кусочек теста. Он быстро подпрыгнул на стол и съел половину теста!\n\nКогда Маша вернулась, она увидела пустой стол и грустный взгляд щенка. \"Что ты сделал?\" - спросила Маша. Щенок виновато опустил голову. Маша вздохнула. \"Нужно просить прощения у папы,\" - сказала она.\n\nНо когда Маша пришла к папе, он был очень расстроен. \"Маша, пирог был для твоего дня рождения!\" - сказал папа. Маша заплакала. Щенок тоже заскулил. Пирога не было, а день рождения испорчен.", "verb": "садиться"}
{"adjective": "непохожий", "features": ["содержать диалог", "иметь двух персонажей", "иметь хороший конец", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "синица", "sha3_256": "da01592d9342b59c1672d51cf552520ecddf0ce01f583e61345a8d4ab11448f3", "story": "Маша гуляла в лесу. Она увидела синицу. Синица сидела на ветке и рыдала.\n\n\"Что случилось?\" - спросила Маша.\n\n\"Я потеряла маму!\" - рыдала синица. \"Она непохожая на других синиц. У нее красная грудка!\"\n\nМаша подумала. \"Не бойся,\" - сказала она синице. \"Мы найдем твою маму!\"\n\nМаша и синица полетели по лесу. Они искали синицу с красной грудкой. Наконец, они увидели ее! Синица с красной грудкой сидела на ветке и пела.\n\nМаша и синица были очень рады. Синица обняла свою маму. \"Спасибо, Маша!\" - сказала синица. Маша улыбнулась. Она была рада, что помогла синице найти маму.", "verb": "рыдать"}
{"adjective": "сильный", "features": ["быть похожим на сказку", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "единорог", "sha3_256": "b29fb3dcd9d31f04e84a9916ca47bcd08db2a1eeb70329bf274fb3dd61c94fa8", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть. Однажды, Маша играла в лесу и увидела красивого единорога! Единорог был белый, с золотой гривой и синим рогом.\n\nМаша захотела подружиться с единорогом. Она подошла к нему и сказала: \"Привет, единорог! Давай играть вместе!\". Единорог посмотрел на Машу своими большими глазами и кивнул.\n\nМаша решила раздеться, чтобы поиграть с единорогом в воде. Она сняла свои платье и колготки и побежала к реке. Единорог тоже зашел в воду. Он был очень сильный и мог легко плыть.\n\nМаша и единорог играли в воде весь день. Они плескались, ныряли и ловили рыбок. Когда стало темно, Маша и единорог вышли из воды. Маша надела свои платье и колготки.\n\nЕдинорог попрощался с Машей и убежал в лес. Маша была очень рада, что познакомилась с таким добрым и сильным единорогом. Она знала, что они обязательно еще встретятся.", "verb": "раздеваться"}
{"adjective": "простой", "features": ["быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мороз", "sha3_256": "64731e5ba77f62bb8ceca3bb8759e3a8060b52f676c5089dd72c02f7e5f8aefc", "story": "Маша и Миша играли в снегу. Мороз щипал щеки, но детям было весело. Они лепили снежки и бросали их друг в друга.\n\n\"Смотри, Миша, какой большой снежок я слепила!\" - сказала Маша, показывая свой снежок.\n\n\"Мой снежок простой, но я брошу его дальше!\" - ответил Миша, смеясь.\n\nВдруг Маша увидела, что Миша замерз. \"Миша, ты холодный? Давай зайдем домой и выпьем горячего чая,\" - сказала она.\n\nМиша кивнул. \"Хорошо, Маша. Спасибо.\" В доме было тепло и уютно. Маша и Миша выпили чай и согрелись. Они поняли, что играть на морозе весело, но важно не забывать о тепле.", "verb": "смотреть"}
{"adjective": "пищащий", "features": ["плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "компьютер", "sha3_256": "89d694bcac79ae70681bfbd0b4e57d35d35607f7a686555079a52f08a4f69709", "story": "Маша, Коля и их папа сидели за большим столом. На столе стоял пищащий компьютер. Папа учил Машу и Колю играть на нём.\n\n\"Смотри, Маша, как я нажимаю на эти кнопки!\" - сказал папа, показывая на экран. \"Так мы можем рисовать красивые картинки!\"\n\nКоля захотел попробовать. Он нажал на кнопку, и на экране появился красный квадрат. \"Ура!\" - закричал Коля. Маша тоже захотела нажать кнопку.\n\nВдруг компьютер начал пищать очень громко! Маша испугалась и заплакала. Коля тоже испугался и спрятался за папу. Папа быстро выключил компьютер.\n\n\"Ой, что случилось?\" - спросила Маша, вытирая слёзы. Папа посмотрел на компьютер, а потом на детей. \"Похоже, этот компьютер сломался,\" - сказал он. \"Теперь нам придётся найти новый!\"", "verb": "учить"}
{"adjective": "рисующий", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "самолёт", "sha3_256": "7278fca862f39873e65e7859838b2ea9ecf3d14bcc3e45ff3fa50ae0b7e36f67", "story": "Маша играла с красками. Она рисовала солнышко, зелёную травку и синее небо. Маша была очень рисующий!\n\nВдруг Маша услышала громкий шум. \"Вууууу!\" - визжал что-то в небе. Маша посмотрела вверх и увидела большой самолёт! Он летел очень высоко, оставляя за собой белый след.\n\nМаша хотела помахать самолёту, но он был слишком высоко. Тогда Маша решила нарисовать самолёт на бумаге. Она взяла красную краску и нарисовала большой самолёт.\n\nКогда Маша закончила рисовать, она увидела, что самолёт в небе стал ещё больше! Он летел прямо к ней! Маша испугалась и спряталась за диван.\n\nНо самолёт не был настоящим! Это был просто большой воздушный шарик, который кто-то запустил в небо. Маша вышла из-за дивана и рассмеялась. Она была рада, что это был не настоящий самолёт, а просто шарик.", "verb": "визжать"}
{"adjective": "квадратный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "учёный", "sha3_256": "4c44f8e3b24b2157dc78921933554cec4b9cdc60ce2960bef5c406df22bfb80f", "story": "Жила-была маленькая собачка по имени Тузик. Тузик очень любил играть с мячиком. Но однажды, когда Тузик играл, он увидел странную штуку. Это был квадратный предмет, сделанный из дерева. Тузик заинтересовался этим предметом и стал его нюхать.\n\nВдруг, из-за дерева вышел учёный. Учёный был очень умный и носил очки. \"Привет, Тузик!\" - сказал учёный. \"Это мой новый прибор. Он измеряет квадратные вещи!\" Тузик не понял, что это значит, но учёный объяснил: \"Например, твой мячик круглый, а этот предмет квадратный!\"\n\nТузик посмотрел на мячик, а потом на квадратный предмет. Он понял, что они разные! Учёный улыбнулся и сказал: \"Вот видишь, Тузик, мир полон интересных вещей! Нужно только внимательно смотреть!\"\n\nВ этот момент, Тузик увидел, что учёный забыл свой мячик! Тузик подбежал к мячику, взял его в зубы и отнёс учёному. Учёный обрадовался: \"Спасибо, Тузик! Ты очень добрый!\" Тузик радостно вилял хвостом. Он понял, что быть добрым - это ещё интереснее, чем играть с мячиком!", "verb": "интересоваться"}
{"adjective": "блеющий", "features": ["иметь хороший конец", "быть поучительным", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кубики", "sha3_256": "3420bcc48cfe4457c9653ad978ec316ec887701387d8f896945168e1638a4092", "story": "Маша и Миша играли кубиками. У Маши были красные кубики, а у Миши - синие. Они строили башню, очень высокую! Миша хотел, чтобы башня была ещё выше, и пошёл искать больше кубиков.\n\nМаша осталась играть одна. Она катала кубики по полу, смеялась и хлопала в ладоши. Вдруг, из-за дивана, раздался тихий \"бе-бе!\". Маша испугалась. Кто это? Она посмотрела за диван и увидела маленького блеющий щенка!\n\nЩенок был совсем один и грустный. Маша взяла его на руки и стала гладить. Щенок лизнул Машу в нос и заскулил ещё тише. Маша поняла, что щенок хочет поиграть. Она принесла свои кубики и положила их перед щенком.\n\nЩенок радостно забегал вокруг кубиков, а Маша смеялась. В этот момент вернулся Миша с новыми кубиками. Он увидел Машу и блеющего щенка, играющих вместе. Миша был очень рад! Теперь у них был новый друг, с которым можно было играть в кубики!", "verb": "ходить"}
{"adjective": "изумрудно-зелёный", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "окунь", "sha3_256": "fcf9af12d6422b39f42ce86f3863a88a929f0514dc7c1ba99b2414feee4d354e", "story": "Жила-была маленькая рыбка. Она была очень красивая, с изумрудно-зелёными чешуйками. Рыбка плавала по большому озеру и видела много разных рыб.\n\nОднажды рыбка увидела большого окуня. Окунь был сердитый и хотел съесть рыбку. Рыбка испугалась и быстро поплыла к камышам.\n\nОкунь плыл за ней, но не мог её догнать. Рыбка спряталась в камышах и видела, как окунь плывёт мимо.\n\nКогда окунь уплыл, рыбка вышла из камышей. Она была рада, что осталась целой и невредимой. Рыбка поплыла дальше, радуясь солнцу и тёплой воде.", "verb": "видеть"}
{"adjective": "спящий", "features": ["быть похожим на сказку", "содержать диалог", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вкус", "sha3_256": "0c9205449d08408460e5eaf326f856bd4a8b6a745ecaf1d8964c24ace95960ba", "story": "Жила-была маленькая зайчиха. Она очень любила морковку. Однажды зайчиха нашла большую, сочную морковку. \"Ух, какая вкусная морковка!\" - подумала она. Зайчиха стала грызть морковку, но вдруг услышала тихий плач.\n\nЗайчиха посмотрела вокруг и увидела маленького спящего медвежонка. Он плакал во сне. \"Не плачь, милый медвежонок,\" - сказала зайчиха. Она стала тихонько петь песенку про морковку.\n\nМедвежонок открыл глаза и увидел зайчиху. \"Ты меня успокаиваешь?\" - спросил он. \"Да,\" - ответила зайчиха. \"Я хочу, чтобы ты перестал плакать.\" Медвежонок улыбнулся. \"Спасибо,\" - сказал он.\n\nНо тут зайчиха заметила, что морковка, которую она грызла, стала очень большой! Она выросла в огромный, сочный стебель. \"Ой, как интересно!\" - воскликнула зайчиха. Медвежонок тоже удивился.\n\nОни вместе стали есть огромную морковку. Она была очень вкусной! Зайчиха и медвежонок стали друзьями и играли вместе до самого вечера.", "verb": "успокаивать"}
{"adjective": "необходимый", "features": ["быть поучительным", "плохо заканчиваться", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пещера", "sha3_256": "d689236fca2d08dd08f7e8bec0d922f33501be9b73412afafcf75c59e4149714", "story": "Жила-была маленькая лисичка. Она очень любила играть. Однажды лисичка играла в лесу и забежала в большую пещеру. Там было темно и страшно. Лисичка испугалась и начала плакать.\n\nВ пещере жила старая сова. Она услышала плач лисички и спросила: \"Что случилось?\" Лисичка рассказала, что заблудилась и хочет домой. Сова сказала: \"Не бойся, я помогу тебе. Но для этого тебе нужен необходимый предмет - светлячок\".\n\nЛисичка побежала искать светлячка. Она искала и искала, но нигде не могла его найти. Вдруг лисичка увидела большой, яркий свет. Она побежала к свету и увидела... огромного волка!\n\nВолк был очень голодный. Он увидел лисичку и обрадовался. Лисичка испугалась и заплакала еще сильнее. Волк сказал: \"Не плачь, лисичка. Я хочу тебя съесть, но ты такая милая, что я пожалею тебя. Я отпущу тебя, если ты будешь моим другом\". Лисичка согласилась, потому что боялась волка. \n\nТак лисичка стала жить с волком в пещере. Она больше не играла и не видела солнце. Лисичка очень скучала по дому и по своим друзьям.", "verb": "плакать"}
{"adjective": "ответственный", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тигрица", "sha3_256": "425042ea8c53c72300b9b9c080804b938f2087d2f272c46f8e3d6cd6c1526064", "story": "Тигрица Тина очень любила путешествовать. Она ходила по лесу, смотрела на цветы, слушала пение птиц. Тина была очень ответственной тигрицей. Она всегда знала, где найти вкусные ягоды и чистую воду.\n\nОднажды Тина решила путешествовать в новые места. Она шла по тропинке, смотрела на бабочек и слушала шум ручья. Вдруг Тина увидела маленького зайчика, который сидел и плакал.\n\n\"Что случилось?\" - спросила Тина.\n\n\"Я потерялся!\" - ответил зайчик. \"Я не знаю, как вернуться домой.\"\n\nТина поняла, что должна помочь зайчику. Она была ответственной тигрицей, и всегда помогала тем, кто нуждался в помощи. Тина взяла зайчика за лапу и повела его по тропинке.\n\nВскоре они увидели домик зайчика. Мама-зайчиха очень обрадовалась, увидев своего малыша. Она поблагодарила Тину за помощь. Тина была рада, что смогла помочь. Она поняла, что путешествовать - это не только весело, но и важно помогать другим.", "verb": "путешествовать"}
{"adjective": "ароматный", "features": ["иметь двух персонажей", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "трамвай", "sha3_256": "1660b85eaa715aa93e1354f18e25523b71be46befb28c6b7b83bb2ba363cbd51", "story": "Маша и Миша играли в парке. Маша возила свою любимую куклу в маленькой коляске. Миша смотрел на трамвай, который ехал по улице.\n\n\"Маша, давай покатаем куклу в трамвае!\" - сказал Миша.\n\nМаша покачала головой. \"Кукла боится трамвая. Он большой и шумный!\"\n\nВдруг, из трамвая вышел дедушка с большой корзиной. \"Ароматный\" запах хлеба доносился из корзины. Дедушка улыбнулся. \"Хотите попробовать свежий хлеб?\"\n\nМаша и Миша кивнули. Дедушка дал им по кусочку. Хлеб был очень вкусный! Маша поняла, что не нужно бояться трамвая. Он может привезти не только людей, но и вкусный хлеб!", "verb": "возить"}
{"adjective": "танцующий", "features": ["быть поучительным", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пингвинёнок", "sha3_256": "5026798777a007ec854c9d39c7fbe422ebc15afe13e0ed298b3d1017f0a11aea", "story": "Мама-пингвин учила своего маленького пингвинёнка плавать. \"Смотри, малыш,\" говорила мама, \"так нужно махать крыльями, чтобы плыть быстро!\" Малыш пингвинёнок старался, но у него ничего не получалось. Он только болтался на воде.\n\nВдруг, малыш увидел красивую рыбку. Она плавала так быстро и весело, словно танцующий башмачок! Пингвинёнок забыл про маму и проплыл к рыбке. Он хотел поиграть с ней.\n\nМама-пингвин кричала: \"Малыш, не уплывай далеко!\" Но пингвинёнок не слушал. Он хотел догнать рыбку. Рыбка быстро исчезла, а малыш остался один в большой воде.\n\nМама-пингвин искала своего малыша, но его нигде не было видно. Она плакала и звала его, но пингвинёнок исчез. \n\nВажно всегда слушаться маму, иначе можно потеряться.", "verb": "исчезать"}
{"adjective": "быстрый", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "горка", "sha3_256": "0cd81df15639553e6bbf6136551cb1b501bbbc7641a65d13a643f12ba3c28b4a", "story": "Маша, Коля и Миша играли в парке. Маша каталась на горке. Она быстро съезжала вниз, а потом снова поднималась. Коля смотрел на Машу и смеялся. Миша хотел тоже покататься, но он был маленький.\n\nВдруг Маша увидела в небе красивую птицу. Она парила высоко, высоко, словно облако. Маша хотела догнать птицу, но она была очень быстрой.\n\nМаша побежала за птицей, а Коля и Миша побежали за Машей. Они бежали и бежали, пока не оказались в лесу.\n\nВ лесу они увидели маленького зайчика. Он сидел под деревом и плакал. \"Что случилось?\" - спросила Маша. \"Я потерял маму,\" - ответил зайчик.\n\nМаша, Коля и Миша решили помочь зайчику. Они позвали маму зайчика, и она быстро прибежала. Зайчик обрадовался и побежал к маме. Маша, Коля и Миша были рады, что помогли зайчику.", "verb": "парить"}
{"adjective": "белый", "features": ["быть похожим на сказку", "иметь трёх персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рак", "sha3_256": "2e88de97147ced01f53980203a749cdd557094964dcecc47b3ac96464146fb98", "story": "Жила-была маленькая птичка. Она была очень красивая, с белыми перышками. Птичка любила летать высоко-высоко в небе.\n\nОднажды птичка летела и увидела рака. Рак сидел на берегу реки и грустил. \"Почему ты грустный?\" - спросила птичка. \"Я хочу вылетать, как ты,\" - ответил рак. \"Но у меня нет крыльев!\"\n\nПтичка подумала немного и сказала: \"Не грусти, рак! Я помогу тебе!\" Птичка взяла рака на спину и полетела высоко-высоко в небо. Рак был очень рад! Он видел всё вокруг: деревья, реку, цветы.\n\nКогда птичка вернулась на берег, рак сказал: \"Спасибо, птичка! Я так рад, что полетал!\" Птичка улыбнулась и сказала: \"Всегда рада помочь!\" \n\nС тех пор рак и птичка стали лучшими друзьями.", "verb": "вылетать"}
{"adjective": "широкий", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ожидание", "sha3_256": "52d307f70c1242907b925f5ec7f24014148d933cbfe58f80f2396bc60c25c75c", "story": "Маша ждала папу. Он обещал прийти домой после работы и поиграть с ней. Маша смотрела на дверь и думала, когда же папа придет. Она ждала очень долго. Дверь не открывалась. Маша грустила.\n\nВдруг, Маша услышала шум. Она посмотрела в окно и увидела широкую улыбку папы! Он стоял на улице с большим подарком. \"Прости, Маша, что я опоздал,\" сказал папа. \"Я купил тебе подарок!\"\n\nМаша была очень рада. Она забыла про грусть и побежала к папе. Папа обнял Машу и подарил ей красивую куклу. Маша играла с куклой весь день.\n\nМаша поняла, что ожидание может быть трудным, но папа всегда ее любит и всегда возвращается.", "verb": "прощать"}
{"adjective": "знакомый", "features": ["иметь двух персонажей", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кальмар", "sha3_256": "0ac25b327061d38ad7a92ca36acb862345aee066c02801bac009967c07531f9a", "story": "Жила-была рыбка по имени Буль. Буль плавала в синем море и любила играть с водорослями. Однажды, Буль увидела знакомого кальмара. Кальмар сидел на дне и грустно опускал свои щупальца.\n\n\"Привет, кальмар!\" - сказала Буль. \"Почему ты грустный?\"\n\nКальмар вздохнул. \"Я потерял свой любимый ракушку! Она была красная и блестящая. Я опускал ее в песок, чтобы спрятать, а теперь не могу найти!\"\n\nБуль решила помочь кальмару. Она плыла по дну, внимательно разглядывая песок. Вдруг, она увидела что-то красное! \"Вот она!\" - закричала Буль и опустила щупальца, чтобы поднять ракушку.\n\nКальмар обрадовался! \"Спасибо, Буль! Ты самая лучшая подруга!\" - сказал он, крепко обнимая ракушку. Буль и кальмар весело поплыли дальше, играя в море.", "verb": "опускать"}
{"adjective": "фантастический", "features": ["иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зерно", "sha3_256": "a60863160c317c2dd18ca4aea413d294238f199c3f7ff64840703c0f90914578", "story": "Маленький мишка Миша очень любил играть. Он любил двигать свои лапки, двигать головой и двигать своим пушистым хвостом. Однажды, Миша нашел на земле маленькое зерно. Оно было коричневым и блестящим. Миша решил, что это фантастическое зерно!\n\nМиша начал двигать зерно по земле. Он толкал его носиком, он катал его лапками, он даже пытался подбросить его в воздух! Зерно катилось и прыгало, а Миша смеялся.\n\nМиша двигал зерно по всему лесу. Он катал его мимо деревьев, мимо цветов, мимо ручейка. Зерно было очень маленьким, но Миша думал, что оно самое фантастическое зерно на свете!\n\nКогда Миша устал, он положил зерно на мягкую траву и посмотрел на него. \"Какое фантастическое зерно!\" - подумал Миша. Он был очень рад, что нашел его.\n\nМиша решил, что завтра он снова будет двигать зерно по лесу. Он будет играть с ним и веселиться весь день!", "verb": "двигать"}
{"adjective": "враждебный", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шум", "sha3_256": "1122c5c21831553cdf125d8cfa7359d018a8007e4add622c968d505e2ff793cb", "story": "Жила-была маленькая птичка. Она любила петь и жить в своем уютном гнезде на дереве. Но однажды, рядом с ее домом появился враждебный кот. Он рычал и делал страшный шум, который пугал птичку.\n\nПтичка боялась выйти из гнезда. Она думала, что кот хочет ее поймать. Но однажды, птичка услышала тихий плач. Она выглянула из гнезда и увидела маленького котенка, который застрял в ветвях дерева.\n\nПтичка не боялась кота больше. Она решила помочь котенку. Она пела свою самую красивую песню, и кот, услышав ее, пришел на помощь. Вместе они освободили котенка.\n\nКот был очень благодарен птичке. Он понял, что не нужно быть враждебным. С тех пор, кот и птичка стали друзьями. Они играли вместе, а кот больше не делал страшного шума.\n\nЭта история учит нас, что не нужно бояться незнакомых. Иногда, они могут стать нашими друзьями.", "verb": "жить"}
{"adjective": "пессимистичный", "features": ["быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хорек", "sha3_256": "8963cfb76dacdac32cc2d47816315bd7b8c2daae17872d17406e499874de723a", "story": "Жила-была маленькая птичка. Она любила петь песни и сидеть на ветке. Однажды птичка увидела хорька. Хорек был грустный. Он сидел под деревом и трепыхал своими маленькими ушками.\n\n\"Почему ты грустный?\" - спросила птичка.\n\n\"Я пессимистичный хорек,\" - ответил хорек. \"Я думаю, что всё плохо. Сегодня будет дождь, а мне не нравится дождь.\"\n\nПтичка засмеялась. \"Но дождь - это весело! Мы можем плескаться в лужах!\" Хорек посмотрел на птичку и подумал. Может быть, дождь не так уж плох?\n\nВдруг, на небе появились тучи. Капли дождя начали падать. Хорек и птичка весело побежали по лужам. Хорек даже засмеялся! Он понял, что птичка права - дождь может быть очень забавным!", "verb": "трепыхать"}
{"adjective": "проворный", "features": ["быть поучительным", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сон", "sha3_256": "e2634d7f1c44b5e054a0a737be564cbf9e75102b0fff521cfcc516cc133c38cd", "story": "Жила-была маленькая птичка Чик-чирик. Она очень хотела научиться летать высоко, как ее мама. Однажды Чик-чирик спросила маму: \"Мама, как ты летаешь так высоко?\" Мама ответила: \"Нужно сильно махать крыльями и верить в себя!\"\n\nЧик-чирик решила попробовать. Она забежала на самый высокий холмик, глубоко вдохнула и стала махать крыльями. Но вместо того, чтобы взлететь, она просто упала на траву. \"Ой!\" - воскликнула Чик-чирик.\n\nПроворный зайчик, который играл неподалеку, подпрыгнул к Чик-чирик и спросил: \"Что случилось?\" Чик-чирик рассказала про свой неудачный полет. Зайчик улыбнулся и сказал: \"Не расстраивайся, Чик-чирик! Нужно просто потренироваться. Я верю, что ты сможешь летать высоко!\"\n\nЧик-чирик надеялась, что зайчик прав. Она решила не сдаваться и каждый день тренировалась махать крыльями. И вот однажды, когда Чик-чирик летела над холмиком, она почувствовала, что поднимается все выше и выше! Она была так рада!\n\nВечером, устроившись на мягкой ветке, Чик-чирик заснула, мечтая о новых высотах. Она знала, что если верить в себя и не сдаваться, то можно достичь любой цели.", "verb": "надеяться"}
{"adjective": "творческий", "features": ["иметь хороший конец", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "океан", "sha3_256": "254e8755ebd001c2762189083f07db3ddf960ae935003f472d16c4d002bbb659", "story": "Жила-была маленькая рыбка по имени Прыгунок. Он очень любил прыгать! Прыгал он высоко, прыгал он далеко, прыгал он даже на хвосте!\n\nОднажды Прыгунок решил попрыгать в большой, большой океан. \"Мама, я пойду прыгать в океан!\" - сказал он своей маме. \"Не ходи далеко, Прыгунок!\" - ответила мама.\n\nПрыгунок прыгнул в океан и увидел много красивых рыб. Они были разных цветов: красные, синие, желтые! Прыгунок решил поиграть с ними. \"Давайте прыгать вместе!\" - сказал он. Все рыбы стали прыгать вместе с Прыгунком.\n\nПрыгунок был очень творческий. Он придумал прыгать на одной плавке, потом на другой, а потом вообще на хвосте! Все рыбы смеялись и тоже прыгали по-разному.\n\nКогда стало темно, Прыгунок вернулся к маме. \"Мама, я так весело прыгал в океане!\" - сказал он. Мама обняла Прыгункоа и сказала: \"Я рада, что ты хорошо повеселился!\"", "verb": "прыгать"}
{"adjective": "зелёный", "features": ["плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дружба", "sha3_256": "c8c14a765084cba357394490435d09049dea1a43145752ab7a15bb37e058d0bf", "story": "Маша играла с зелёным мячиком. Он был мягкий и прыгал высоко! Маша кидала мячик вверх, а он падал ей на руки. \"Привет, мячик!\", - говорила Маша.\n\nМаша очень любила играть с мячиком. Это была её лучшая игрушка. Она думала, что мячик - её друг.  Маша хотела, чтобы мячик всегда был с ней.\n\nОднажды Маша кинула мячик очень высоко. Он полетел в небо, высоко-высоко, и Маша не могла его догнать. Маша смотрела на небо, но мячик уже не было видно.\n\nМаша грустно вздохнула. Ей стало грустно без зелёного мячика. Она хотела, чтобы мячик вернулся. Маша хотела играть с ним снова. Но мячик пропал. \n\nМаша поняла, что дружба с мячиком закончилась. Она была очень грустная.", "verb": "приветствовать"}
{"adjective": "противный", "features": ["иметь хороший конец", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "знание", "sha3_256": "41ff34ca006df12951eba3079f9f944f591b6a9c8398f68800bc6ca50a92e6e9", "story": "Маша и Миша играли в саду. Маша скакала на мячике, а Миша строил башню из кубиков.\n\n— Смотри, Миша, как я высоко скачу! — крикнула Маша.\n\nМиша посмотрел на Машу и нахмурился. — Знание, что ты скачешь, не очень важно, — сказал он. — Лучше помоги мне построить башню!\n\nМаша соскочила с мячика. — Хорошо, — сказала она. — Я помогу тебе.\n\nВместе они построили высокую башню из кубиков. Она была такой красивой! Маша и Миша были очень рады. \n\n— Ура! — закричали они. — Мы построили самую противную башню! \n\nМаша и Миша засмеялись. Они были рады, что играли вместе.", "verb": "скакать"}
{"adjective": "сложный", "features": ["иметь двух персонажей", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "молоко", "sha3_256": "fd489783dd0ce9ef07fe8cb89fac6283b8433612e15c7b2ab73b625147d1e806", "story": "Маша и Миша играли в прятки. Маша спряталась за большой кроватью. \"Я тебя найду!\" - кричал Миша, выглядывая из-за шторки.\n\nМаша тихонько смеялась. Миша искал ее везде: под столом, за диваном, даже в шкафу! Но Машу нигде не было видно.\n\n\"Где же ты, Маша?\" - спросил Миша, устало вздыхая. Вдруг он увидел на столе стакан с молоком. \"Маша, ты спряталась в стакане с молоком?\" - удивился Миша.\n\nМаша вылезла из-за кровати. \"Нет, Миша, я не в стакане. Я просто спряталась очень хорошо!\"\n\nМиша хотел было возразить, но вдруг увидел, что стакан с молоком пустой! \"Маша, ты выпила все молоко?\" - спросил он, расстроенный. Маша кивнула. \"Но это было очень сложное молоко!\" - сказала она, хитро улыбаясь.\n\nМиша понял, что Маша обманула его. Он рассердился и убежал. Маша осталась одна, с пустым стаканом в руках.", "verb": "выглядывать"}
{"adjective": "печальный", "features": ["иметь хороший конец", "иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пляж", "sha3_256": "6e8df6a82d3a872dd591bef58d8053718255ef4da66aeb02ff937086b3849825", "story": "Жил-был щенок по имени Тузик. Тузик был очень печальный. Он сидел на пляже и смотрел на море. \"Почему я такой грустный?\" - думал Тузик.\n\nВдруг к Тузику подошла маленькая девочка Лиза. \"Привет, Тузик! Почему ты грустный?\" - спросила она. Тузик вздохнул и сказал: \"Я хочу играть, но у меня нет друзей\".\n\nЛиза улыбнулась. \"Не грусти, Тузик! Я буду твоим другом!\" - сказала она. В этот момент к ним подошел большой пес по имени Барбос. \"Гав-гав!\" - лаял Барбос, приглашая их поиграть.\n\nЛиза и Тузик весело побегали по пляжу с Барбосом. Тузик забыл о своей грусти. Он понял, что друзья всегда рядом, и нужно только попросить о помощи. \n\nС тех пор Тузик больше не был печальным. Он играл с Лизой и Барбосом каждый день на пляже.", "verb": "лаять"}
{"adjective": "хрустящий", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зоопарк", "sha3_256": "0c26d3697555ad895ed86d21d0e1d0397e5018458d578690f85c7abe8f002500", "story": "Маша и Миша шли в зоопарк. Маша очень хотела увидеть львов. Миша хотел увидеть слонов. Они шли по дорожке, и Маша расстегивала свою куртку. \n\n\"Миша, смотри, солнышко!\" - сказала Маша. \"Тепло стало, я расстегну куртку.\" Миша кивнул. Он тоже был рад солнцу.\n\nВ зоопарке было много зверей. Маша увидела львов, они были большие и сильные. Миша увидел слонов, они были серые и большие.\n\n\"Миша, давай купим мороженое!\" - сказала Маша. \"Там хрустящие вафли, очень вкусно!\" Миша обрадовался. Он очень любил хрустящие вафли.\n\nОни купили мороженое и сели на скамейку. Маша ела мороженое и смотрела на львов. Миша ел мороженое и смотрел на слонов. Им очень понравилось в зоопарке.", "verb": "расстегивать"}
{"adjective": "весёлый", "features": ["иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "время", "sha3_256": "38ba047ee4e4677b4ca5803742cb444627fd9b16ad844d1eae657424ad053422", "story": "Маша играла с мишкой. Мишка был большой и мягкий. Маша любила его обнимать. \"Рык!\" - сказала Маша, делая мишку страшным. Мишка молчал, потому что он был игрушкой.\n\nМаша играла долго. Время шло быстро, и Маша устала. Она села на пол и вздохнула. \"Мне грустно\", - сказала Маша.\n\nВдруг, мишка зарычал! Маша испугалась, но потом увидела, что мишка не просто рычит, а смеётся! \"Я не настоящий мишка\", - сказал мишка своим хриплым голосом. \"Я волшебный мишка, и я могу говорить!\"\n\nМаша была очень рада. Она обняла мишку и засмеялась. Теперь у Маши был не просто мишка, а весёлый друг, с которым можно было разговаривать!", "verb": "рычать"}
{"adjective": "ложный", "features": ["иметь хороший конец", "иметь трёх персонажей", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "снег", "sha3_256": "7fe949354dd38abff50668405adeec7212b5514b5d907db4403e1480b8b2d211", "story": "Жила-была маленькая лисичка. Она очень любила играть в снегу. Однажды лисичка увидела, что снег стал зеленеть! Она удивилась: \"Что это? Снег не может быть зелёным!\"\n\nЛисичка побежала к своим друзьям, зайчику и медвежонку. \"Смотрите, смотрите! Снег зеленеет!\" - закричала она. Зайчик и медвежонок тоже удивились. Они никогда не видели зелёный снег.\n\nВдруг, из-за дерева вышла старая мудрая сова. \"Это ложный снег,\" - сказала она. \"Он сделан из травы, а не из снега. Он может выглядеть красиво, но играть в нём опасно. Лучше поиграть в настоящем снеге, который белый и холодный.\"\n\nЛисичка, зайчик и медвежонок поняли. Они поблагодарили мудрую сову и побежали играть в настоящем снегу. Они катались с горки, делали снежки и веселились до вечера. \n\nС тех пор лисичка, зайчик и медвежонок всегда были осторожны и не верили всему, что видели. Они знали, что важно доверять мудрым советам.", "verb": "зеленеть"}
{"adjective": "бесчувственный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "полицейский", "sha3_256": "804441d925cc6b26af87484d9e4a7e0368927c9a80b1ef6c3ae75753547b2e53", "story": "Жила-была маленькая девочка Маша. Она любила играть с мячиком. Однажды Маша играла в мячик на улице. Она била мячик ногой, а мячик летел высоко-высоко!\n\nВдруг, Маша увидела полицейского. Он стоял рядом и смотрел на Машу. Маша испугалась, потому что полицейский был очень серьезный. \"Что ты делаешь?\" - спросил полицейский. Маша показала на мячик и сказала: \"Я играю!\".\n\nПолицейский улыбнулся. \"А я думал, ты бьешь по бесчувственному камню!\" - сказал он. Маша удивилась. \"Но это же мячик!\" - воскликнула она. Полицейский взял мячик и показал Маше, как его правильно бить.\n\nМаша очень обрадовалась. Она научилась бить мячик правильно и теперь играла еще веселее! Полицейский остался с Машей играть, и они вместе били мячик до самого вечера.", "verb": "бить"}
{"adjective": "верный", "features": ["иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "туча", "sha3_256": "9ce35495f1c8a97ba094dddceec8c7fd92b4a35686b1d7cac1eb0c2c2a0f8174", "story": "Мама готовила вкусный суп. Он пах морковкой и мясом. Малыш сидел за столом и ждал. Он очень хотел суп! Вдруг, за окном появилась большая, большая туча. Она закрыла солнце, и стало темно.\n\nМалыш испугался. Он думал, что туча хочет съесть его суп! Мама взяла его на руки и сказала: \"Не бойся, малыш. Туча просто хочет поиграть\".\n\nМама открыла окно, и туча заглянула внутрь. Она была не страшная, а очень забавная! Туча сделала смешную мордочку и показала малышу свой язык.\n\nМалыш засмеялся. Туча тоже засмеялась, и из нее выпал маленький, пушистый облачок. Это был верный друг тучи, который хотел поиграть с малышом.\n\nМалыш и облачок стали играть в прятки, а мама доварила суп. Когда суп был готов, малыш, облачок и мама вместе съели его.", "verb": "готовить"}
{"adjective": "сложный", "features": ["плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "енот", "sha3_256": "fd1b49a518ed8eeeac49c03975a21ef400821e82f647b4ff18d8b6b1ee979bd8", "story": "Маленький енот сидел под большим деревом. Он был грустный. Енот очень жалел, что потерял свою любимую игрушку. Это был маленький красный мячик. Енот играл с ним каждый день.\n\nЕнот искал мячик всюду. Он смотрел под листьями, за камнями и в траве. Но мячик нигде не было видно. Енот очень расстроился.\n\nОн решил спросить у мамы, где его мячик. Но мама была занята и не могла помочь. Енот почувствовал себя очень одиноким.\n\nЕнот подумал, что найти мячик будет очень сложно. Он решил просто сесть под деревом и ждать, пока мама закончит свои дела. \n\nЕнот сидел и грустил. Он очень скучал по своей любимой игрушке.", "verb": "жалеть"}
{"adjective": "озорной", "features": ["иметь одного персонажа", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "белка", "sha3_256": "036451aaf127586d7c14b25899adf9a1042a2a99c1f64b7515e99e086d76e64b", "story": "Жила-была озорная белка. Она жила на большом дереве. Дерево было очень высоким, и белка могла видеть всё вокруг.\n\nОднажды белка стояла на самой верхушке дерева. Она смотрела на лес и думала, что было бы весело покататься на облаках. Они были так близко!\n\nБелка прыгнула с ветки и полетела к облаку. Но облако было слишком высоко, и белка упала вниз. Она упала и упала, и упала...\n\nБелка упала прямо на землю. Она ушиблась и больше не могла бегать. Белка грустно смотрела на облака, которые плыли высоко в небе.", "verb": "стоять"}
{"adjective": "пессимистичный", "features": ["быть поучительным", "содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "морковь", "sha3_256": "e6c5ea74e3c47483adb41ce9ccdee27e2088f7d4c788032fc2fc830af8cb78f0", "story": "Миша и Маша играли в саду. Миша смотрел на морковку, которая росла в земле.\n\n— Смотри, Маша, морковка большая! — сказал Миша.\n\n— Она будет вкусной? — спросила Маша.\n\n— Не знаю, — ответил Миша. — Я пессимистичный. Может быть, она будет горькой.\n\nМаша посмотрела на морковку. Она была оранжевой и красивой.\n\n— Я думаю, она будет сладкой! — сказала Маша.\n\nМиша решил попробовать. Он вытащил морковку из земли. Но морковка была несъедобной! Она была сделана из пластика!\n\nМиша и Маша были расстроены. Они хотели съесть сладкую морковку, но вместо этого нашли только пластик.", "verb": "наблюдать"}
{"adjective": "грациозный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дельфин", "sha3_256": "38683162f7f89ed836b63ef63d11422b021da8223f5270e6c37fe07ee4ed578c", "story": "Маша любила дельфинов. Они были такие грациозные! Маша смотрела на них в аквариуме и мечтала поплавать с ними.\n\nОднажды Маша пришла в аквариум и увидела, что дельфины грустные. Они не играли и не прыгали. \"Что случилось?\" - спросила Маша у смотрителя.\n\n\"Дельфины скучают,\" - ответил смотритель. \"Они хотят играть с другом, но у них его нет.\"\n\nМаша подумала немного и сказала: \"Я могу быть их другом!\" Смотритель улыбнулся и сказал: \"Тогда быстро беги к дельфинам!\"\n\nМаша побежала к бассейну и стала хлопать в ладоши. Дельфины увидели Машу и сразу стали играть с ней! Они прыгали, крутились и даже подбрасывали Машу наверх! Маша была очень счастлива. Она поняла, что настоящие друзья всегда готовы поиграть и развеселить друг друга.", "verb": "любить"}
{"adjective": "огненный", "features": ["быть похожим на сказку", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кукольный театр", "sha3_256": "40ddc981d0403cbc39a482cfe2bff8f4a4d981843a8533b5b7e687df9e3fe9cb", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила кукол. У нее был целый кукольный театр! Маша часто играла в театр и показывала сказки своим друзьям.\n\nОднажды, Маша решила показать сказку про огненного дракона. Дракон был очень страшный, с красными глазами и острыми зубами. Он дышал огнем и пугал всех зверей в лесу.\n\nНо Маша не боялась дракона. Она приветствовала его добрыми словами и предложила ему дружбу. Дракон был удивлен. Никто никогда не был к нему так добр! Он почувствовал, что Маша его понимает, и решил стать ее другом.\n\nС тех пор дракон больше не пугал зверей. Он помогал Маше играть в кукольный театр, а звери были рады видеть его добрым и веселым. Маша научила всех, что доброта может победить даже самый страшный огонь.", "verb": "приветствовать"}
{"adjective": "мурлыкающий", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пение", "sha3_256": "4cba12b5a70d11e4180eef62c629ec3af666a4c1a4661c7c4699acfcd80e347f", "story": "Жила-была маленькая кошечка. Она была очень пушистая и любила мурлыкать. Кошечка любила петь песни. Ее пение было очень красивым, как звон колокольчиков.\n\nОднажды кошечка услышала, как кто-то плачет. Она побежала посмотреть, что случилось. Там сидел маленький щенок, и он плакал. Кошечка решила защищать щеночка. Она села рядом с ним и стала мурлыкать свою самую красивую песню.\n\nЩенок перестал плакать и стал слушать пение кошечки. Он даже начал вилять хвостом! Кошечка продолжала петь, пока щенок не уснул.\n\nНо тут кошечка услышала шум. К ним подбежал большой пес, и он был очень сердитый! \"Это мой щенок!\" - прорычал он. Кошечка испугалась, но не убежала. Она продолжала мурлыкать свою песню, и пес стал спокойнее.\n\nОказалось, пес просто потерял своего щенка и очень волновался. Кошечка помогла пес найти своего малыша, и они стали друзьями. Кошечка поняла, что даже маленькая кошечка может защищать других и делать мир добрее.", "verb": "защищать"}
{"adjective": "мохнатый", "features": ["иметь одного персонажа", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "беспокойство", "sha3_256": "101a16f02f37c7201169e98c76fa705a5384c27de0075fc539ec9f888652b36d", "story": "Мишка любил играть с мячиком. Он кидал его высоко, высоко, а потом ловил лапками.  Мишка вспоминал, как мама учила его играть. Она говорила: \"Кидай мячик, Мишка, лови мячик, Мишка!\". Мишка был очень рад, когда мячик летел высоко.\n\nНо однажды, когда Мишка кидал мячик, он увидел мохнатого зверя. Зверь был большой и страшный! Мишка испугался и спрятался за дерево.  В нем появилось беспокойство. Что если зверь захочет его съесть?\n\nМишка сидел тихо, дрожа от страха. Но зверь подошел к нему и... начал играть с мячиком! Он кидал его лапой, а потом ловил. Мишка понял, что зверь просто хотел поиграть.\n\nМишка вышел из-за дерева и стал играть с мохнатым зверем. Они кидали мячик друг другу, смеялись и веселились. Мишка понял, что не нужно бояться незнакомых зверей. Иногда они просто хотят поиграть!", "verb": "вспоминать"}
{"adjective": "аккуратный", "features": ["иметь хороший конец", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "инженер", "sha3_256": "a5c3584cf2ac5f3f4bf4de5a38c1dfef418914eb6d7e3777afa83121004141b7", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть с кубиками. Она строила из них высокие башни, крепкие домики и даже целые замки! Однажды, Маша решила построить самую большую башню в мире. Она сгибала кубики, ставила их друг на друга, старалась сделать все аккуратно.\n\nНо башня становилась все выше и выше, а Маша все меньше видела, что происходит. Вдруг, башня начала качаться! Маша испугалась, что она упадет.\n\nВ этот момент, к Маше подошел добрый инженер. Он увидел, что Маша строит башню, но не знает, как ее укрепить. Инженер показал Маше, как нужно ставить кубики, чтобы башня была крепкой и не падала.\n\nМаша внимательно слушала инженера и училась у него. Она сгибала кубики по-новому, аккуратно ставила их друг на друга, и башня стала очень прочной! Маша была очень рада, что инженер ей помог.\n\nТеперь Маша знала, как строить самые высокие и прочные башни в мире! А инженер остался доволен, что смог помочь маленькой девочке.", "verb": "сгибаться"}
{"adjective": "колючий", "features": ["быть поучительным", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мысль", "sha3_256": "920a039abbb14657798c2ab80857f8216650a272f0a41048cbe81f69b09b1982", "story": "Жила-была маленькая девочка Лиза. Она очень любила гулять в лесу. Однажды, гуляя, Лиза увидела колючий куст. Лиза захотела потрогать его, но мама сказала: \"Подожди, Лиза, лучше мы будем наблюдать за кустом\". Лиза послушалась маму и стала смотреть на куст.\n\nЛиза увидела, что на кусте сидят маленькие птички. Они весело щебетали и чистили свои перышки. Лиза подумала: \"Как хорошо, что мы не трогали куст! Птички могли бы улететь, если бы мы его трогали\".\n\nМама сказала: \"Лиза, ты молодец! Ты увидела, что наблюдать за чем-то может быть интереснее, чем трогать\". Лиза кивнула. Она поняла, что иногда лучше просто смотреть и думать, а не сразу трогать.\n\nС тех пор Лиза всегда старалась сначала наблюдать за чем-то, а потом уже трогать. Она узнала много нового и интересного, просто глядя на мир вокруг!", "verb": "наблюдать"}
{"adjective": "разнообразный", "features": ["быть похожим на сказку", "иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коза", "sha3_256": "dfe9f70831b57a0b19dc33137019536307a85c8ada859b5b84b4710b497f42c9", "story": "Жила-была коза. Она очень любила греться на солнышке. Каждый день коза выходила на лужайку, ложилась на травку и грелась. Солнышко светило ярко, и коза чувствовала себя теплой и счастливой.\n\nОднажды коза увидела, что на лужайке растут разные цветы. Были красные цветы, были желтые, были синие. Коза решила попробовать каждый цветок. Она ела и ела, пока не съела все разноцветные цветы.\n\nНо потом коза почувствовала себя плохо. Ее животик болел. Она поняла, что нельзя есть все подряд. Лучше есть только то, что знаешь и что тебе полезно.\n\nКоза легла на травку и грелась на солнышке. Она решила, что больше не будет есть все подряд. Лучше будет есть только вкусную травку.\n\nТак коза научилась быть умной и осторожной. Она поняла, что не все, что красиво, полезно для нас.", "verb": "греться"}
{"adjective": "сухой", "features": ["иметь хороший конец", "быть поучительным", "быть похожим на сказку", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ярость", "sha3_256": "9a6f0e715793001c2827552fe44b9659a0c55e34e6d9ad4643a694a246f39a6b", "story": "Жила-была маленькая лисичка. Она очень любила играть. Однажды лисичка играла с мячиком, и вдруг мячик укатился далеко-далеко. Лисичка побежала за ним, но мячик был уже очень далеко. Лисичка почувствовала ярость. Она хотела играть, а мячик пропал!\n\nЛисичка села на сухую травку и заплакала. \"Что же делать?\" - подумала она. Вдруг лисичка увидела мудрую сову. \"Сова, помоги мне найти мячик!\" - попросила лисичка. Сова посмотрела на лисичку и сказала: \"Не сердись, лисичка. Пойдем искать вместе\".\n\nЛисичка и сова пошли искать мячик. Они искали долго, но мячик все не находился. Лисичка снова почувствовала ярость, но сова сказала: \"Не расстраивайся, лисичка. Мы найдем его\". И вдруг лисичка увидела свой мячик под кустом!\n\nЛисичка была очень рада! Она поблагодарила сову и побежала играть. Лисичка поняла, что когда она злится, ей нужно успокоиться и попросить помощи у друзей.", "verb": "чувствовать"}
{"adjective": "толстый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "выбор", "sha3_256": "8fa620725b3c0cb0a08738a3dcd2239edca9fac7dc6d49c6a8e754540af6a931", "story": "Солнышко светило ярко. Маша играла с толстым мишкой. Мишка был очень мягкий и пушистый. Маша любила его обнимать.\n\n\"Мишка, пойдем гулять?\" - спросила Маша. Мишка молчал, потому что он был игрушкой. Маша решила, что мишка хочет гулять. Она взяла его за лапу и пошла в сад.\n\nВ саду росли красивые цветы. Но они начали увядать, потому что им не хватало воды. Маша увидела это и сказала: \"Ой, цветочки грустные! Нужно им помочь!\"\n\nМаша хотела полить цветы, но у нее был только один выбор - вода в маленькой луже. Лужа была грязная. Маша подумала, что цветочки не хотят грязную воду. Она решила, что лучше оставить их.\n\nВдруг, из-за кустов выскочил большой пес! Он был очень голодный и увидел толстого мишку. \"Ух, вкусный мишка!\" - подумал пес и бросился на Машу.", "verb": "увядать"}
{"adjective": "сладкий", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лев", "sha3_256": "a93917ee8f7e6b874a0bc049387b512dd71cf9ad7a1cdd62ae27a0ebeeae6263", "story": "Жила-была маленькая девочка Маша. Она очень любила играть в песке. Однажды Маша пошла на пляж и взяла с собой ведерко и лопатку. Она хотела построить большой-большой замок из песка!\n\nВдруг Маша увидела льва! Он был большой и пушистый, с золотой гривой. Лев сидел на песке и грустно смотрел на море. \"Что случилось?\" - спросила Маша. Лев вздохнул и сказал: \"Я очень хочу сладкий арбуз, но не могу его найти!\"\n\nМаша решила помочь льву. Она взяла свою лопатку и начала зарываться в песок. Она копала и копала, пока не нашла большой, сочный арбуз! Лев был очень рад! Он съел арбуз и сказал Маше: \"Спасибо! Ты очень добрая девочка!\"\n\nНо тут Маша заметила, что арбуз не настоящий! Он был сделан из песка! Лев хитро улыбнулся и сказал: \"Я просто хотел поиграть! Спасибо, что помогла мне построить такой большой арбуз из песка!\" Маша рассмеялась. Она поняла, что лев просто хотел поиграть с ней.", "verb": "зарываться"}
{"adjective": "изобретательный", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "памятник", "sha3_256": "47429d03d1b03135229cc3c62329a66c64feb5c7e1d0cc309bbb767c1dd22c7b", "story": "Жила-была маленькая девочка Маша. Она очень любила играть с мишкой и машинкой. Однажды Маша увидела большой серый памятник. Он был очень высокий и грустный. Маша спросила маму: \"Мама, почему памятник грустный?\"\n\nМама ответила: \"Этот памятник грустит, потому что он скучает. Он хочет играть, как ты с мишкой и машинкой.\" Маша подумала и сказала: \"Я знаю, как сделать памятник веселым!\"\n\nМаша взяла свою краску и нарисовала на памятнике смешную мордочку. Потом она взяла свою любимую машинку и поставила ее рядом с памятником. \"Теперь памятник не грустит!\" - сказала Маша.\n\nВдруг, памятник задвигался! Он был не просто памятником, а изобретательным роботом, который умел менять свою форму! Робот поблагодарил Машу за веселую мордочку и предложил поиграть вместе. Маша была очень рада!", "verb": "грустить"}
{"adjective": "чистый", "features": ["иметь хороший конец", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "герой", "sha3_256": "6e7ee6985e2b98f837a52c971f62ce3778dee96cf3af1260470f8f721b92000f", "story": "Жила-была маленькая лягушка. Она была очень чистая, всегда мыла лапки и носик. Однажды лягушка услышала странный звук: \"Ква-ква!\" Это был большой, зеленый герой-лягушонок! Он был очень грустный.\n\n\"Что случилось?\" - спросила маленькая лягушка. \"Я потерял свой любимый жучок!\" - ответил герой. \"Он красный и блестит!\"\n\nМаленькая лягушка решила помочь герою. Она прыгнула на большой камень и стала громко квакать: \"Ква-ква! Ква-ква!\"\n\nВдруг, из травы вылезла маленькая бабочка. \"Я видела красного жучка!\" - сказала бабочка. \"Он спрятался под листом!\"\n\nГерой-лягушонок быстро побежал к листу и нашел своего жучка! Он был очень рад и поблагодарил маленькую лягушку. А маленькая лягушка поняла, что даже самая маленькая лягушка может быть настоящим героем!", "verb": "квакать"}
{"adjective": "рычащий", "features": ["быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "танец", "sha3_256": "a66f55e48844ac397656b3a0fec63fa3e32fd0cf4a41db9c2c8097219e973c52", "story": "Жила-была маленькая мишка. Она очень любила танцевать! Мишка кружилась, прыгала и хлопала лапками. Однажды, мишка увидела большой, рычащий мячик. Он лежал на земле и не хотел двигаться.\n\nМишка захотела поиграть с мячиком. Она взяла его лапками и стала тянуть. Тянула, тянула, но мячик не шевелился! Мишка грустно вздохнула.\n\nВдруг, из-за дерева вышла большая, добрая собака. Она увидела мишку и спросила: \"Что случилось?\" Мишка рассказала про рычащий мячик, который не хочет играть.\n\nСобака улыбнулась и сказала: \"Я помогу тебе!\" Она взяла мячик за другой конец и вместе с мишкой они стали тянуть. Тянули, тянули, и мячик наконец-то покатился!\n\nМишка и собака обрадовались и начали весело играть с мячиком. Мишка кружилась, прыгала и хлопала лапками, а собака бегала за мячиком и лаяла от радости.", "verb": "тянуть"}
{"adjective": "чирикающий", "features": ["иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дыня", "sha3_256": "c0c926dc997eb828e08ce760999b3cdd3d5c255d76cd4dbd07995131846431ab", "story": "Маша играла с мишкой. Мишка был большой и мягкий. Маша любила его обнимать.\n\n— Мишка, смотри, дыня! — сказала Маша, показывая на большой, жёлтый фрукт.\n\n— Что это? — спросил мишка, наклоняя голову.\n\n— Это дыня! Она сладкая и вкусная! — объяснила Маша.\n\nВдруг, из-за дыни вылетел маленький чирикающий птенчик! Он был совсем крошечный и пушистый.\n\n— Ой! — удивилась Маша. — Мишка, смотри, птенчик!\n\nМишка улыбнулся.\n\n— Да, Маша, это птенчик! Он спрятался в дыне!\n\nМаша и мишка решили помочь птенчику. Они аккуратно вытащили его из дыни и посадили на ветку дерева. Птенчик чирикал весело, благодарил Машу и мишку и полетел к своей маме.", "verb": "объяснять"}
{"adjective": "одинокий", "features": ["содержать диалог", "иметь трёх персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кафе", "sha3_256": "b052c5bc652135e55e34e8a9ff54524708b4a8d071f06ae372d0bd1c95d55959", "story": "Жила-была маленькая рыбка по имени Филя. Филя была очень одинокой. Она плавала в большом озере, но ни с кем не играла. Другие рыбки были слишком заняты, чтобы с ней дружить.\n\nОднажды Филя плыла мимо кафе на дне озера. Там сидел грустный краб. \"Привет, краб!\" - сказала Филя. \"Почему ты грустный?\" Краб вздохнул. \"Я хочу пить чай, но не могу погрузиться в кафе. Я слишком большой!\"\n\nФиля подумала немного. \"Я могу помочь!\" - сказала она. Филя погрузилась в кафе и принесла крабу чашку с горячим чаем. Краб был очень рад! \"Спасибо, Филя!\" - сказал он. \"Ты мой лучший друг!\"\n\nФиля и краб стали пить чай вместе. Филя больше не была одинокой. Она нашла друга, и они стали играть вместе каждый день.", "verb": "погружаться"}
{"adjective": "пушистый", "features": ["быть похожим на сказку", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "малина", "sha3_256": "a7113c7b2d6b3ec14cae8b8fb545a1124debe3a1ddbd7efe3a4f590d1f19df66", "story": "Жила-была маленькая малина на большом кусте. Она была красная, сочная и очень хотела созреть.  Каждый день малина смотрела на солнце и говорила: \"Скорее бы созреть! Тогда я буду сладкой и вкусной!\".\n\nНо малина была еще маленькой и зеленой. Она не могла созреть сразу.  Пушистый ветер ласково гладил ее, а солнышко грело своими лучами. Малина терпеливо ждала.\n\nНаконец, однажды утром малина почувствовала, что стала сладкой и сочной. Она покраснела, как солнышко, и знала, что теперь готова!\n\nК малине прилетела маленькая птичка. Она клюнула малину и сказала: \"Спасибо! Ты очень вкусная!\". Малина была рада, что смогла порадовать птичку.\n\nТак малина поняла, что нужно быть терпеливым.  Все хорошее приходит к тому, кто ждет.", "verb": "созревать"}
{"adjective": "интригующий", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змейка", "sha3_256": "ea187c1bc4d083243e78150027c5fd5b3b42c49d9ae701df953e30b07b510de6", "story": "Маша и Миша играли в песочнице. Маша мастерила из песка большую змейку. Она была длинной и извивающейся, с маленькой головкой. Миша смотрел на змейку с большим интересом.\n\n\"Маша, а змейка может ползать?\" - спросил Миша.\n\n\"Конечно, может!\" - ответила Маша. \"Смотри!\"\n\nМаша аккуратно потрогала змейку, и та вдруг ожила! Она стала ползать по песку, извиваясь и шипя. Миша был очень удивлен.\n\n\"Ух ты!\" - воскликнул Миша. \"Интригующая змейка!\"\n\nНо вдруг змейка стала расти и расти, пока не стала больше песочницы! Она начала ползать на Машу и Мишу, а они испугались и не знали, что делать.", "verb": "мастерить"}
{"adjective": "обиженный", "features": ["плохо заканчиваться", "быть поучительным", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ёжик", "sha3_256": "39483e225d7b2eb367dbcf0cbf1fb5573297888cf35bb52106a229069f404764", "story": "Жил-был маленький ёжик. Он очень любил работать. Каждый день ёжик собирал ягоды и грибы в лесу. Он трудился, чтобы зимой было чем есть.\n\nОднажды ёжик нашёл большой, вкусный гриб. Он хотел его взять, но тут прибежала лисичка. \"Этот гриб мой!\" - сказала лисичка. \"Я его нашла первой!\" Ёжик обиделся. \"Я тоже его нашел!\" - пропищал он.\n\nЛисичка хитро улыбнулась. \"Ты маленький, а я большая. Гриб мой!\" - сказала она и убежала с грибом. Ёжик остался один, грустный и голодный.\n\nЁжик понял, что нужно быть справедливым. Нельзя забирать то, что не твое.  Он решил больше не обижаться, а просто искать свои ягоды и грибы.", "verb": "работать"}
{"adjective": "смеющийся", "features": ["быть похожим на сказку", "иметь двух персонажей", "иметь хороший конец", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "луг", "sha3_256": "20214922b06d3be2a12cb75e83e4d3841fbb0e94d422faf70f7413ae585cf7d2", "story": "Жила-была маленькая пчелка по имени Жужа. Жужа очень любила собирать сладкий нектар с цветов на лугу. Луг был большой и красивый, с яркими цветами всех цветов радуги. Жужа летала с цветка на цветок, собирая нектар в свой маленький медок.\n\nОднажды Жужа увидела на лугу смеющегося жука. Жучок качался на травинке и весело смеялся. \"Почему ты смеешься?\" - спросила Жужа. \"Я вижу, как ты работаешь, Жужа, и мне весело!\" - ответил жучок. \"Ты собираешь нектар для всех пчелок, и это очень важно!\"\n\nЖужа улыбнулась. \"Да, я люблю собирать нектар. Это очень вкусно, и все пчелки будут рады.\" Жучок продолжал смеяться, а Жужа полетела дальше собирать нектар. Она поняла, что ее работа важна, и это делает ее счастливой.\n\nС тех пор Жужа всегда работала с радостью, зная, что ее труд приносит пользу всем пчелкам. А жучок продолжал смеяться на лугу, радуясь труду Жужи.", "verb": "собирать"}
{"adjective": "истинный", "features": ["иметь трёх персонажей", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чиж", "sha3_256": "671e56eadee474817645def73e687ce81f0a02021e37dd8fd40498b815f9c11e", "story": "Маша сидела на скамейке в парке. Рядом с ней сидел маленький чиж. Он чирикал весело.\n\n— Привет, чижик! — сказала Маша.\n\nЧиж посмотрел на Машу своими маленькими глазками.\n\n— Я истинный чиж! — чирикнул он.\n\nВдруг, из-за кустов выскочил большой кот. Он хотел поймать чижика!\n\n— Ой! — закричала Маша.\n\nКот быстро подбежал к чижику. Маша хотела его спасти, но кот был слишком быстр.", "verb": "сидеть"}
{"adjective": "сухой", "features": ["содержать диалог", "плохо заканчиваться", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кролик", "sha3_256": "12c7eb896dbc74634a576033938bd52005824f8deba21f4da2a1f3a7fc58c50b", "story": "Маша, Коля и маленький белый кролик сидели на траве. Солнце светило ярко, и трава была сухая и тёплая.\n\n— Давай возить кролика на машине! — предложил Коля.\n\n— Нет, — сказала Маша. — Кролику не нравится сидеть в машине.\n\nКоля взял кролика и посадил его в маленькую красную машинку. Кролик испугался и начал прыгать.\n\n— Ой, — сказал Коля. — Кролик хочет выйти!\n\nМаша хотела взять кролика, но Коля быстро поехал на машине. Маша побежала за ним, крича: \"Коля, остановись! Кролику страшно!\"\n\nНо Коля не слушал. Он продолжал возить кролика по траве, а Маша бежала за ним, очень расстроенная.", "verb": "возить"}
{"adjective": "слабый", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стена", "sha3_256": "21b0dc73d77902c7729ee29ea0b9a91191b6c94835ee995cc643d3062fff4c3e", "story": "Маша играла с мячиком. Она бросала его в стену и ловила. \"Бах!\", - говорил мячик, когда ударялся о стену. Маша смеялась. \"Бах! Бах!\", - повторяла она, бросая мячик снова и снова.\n\nВдруг мячик упал и покатился к стене. Маша побежала за ним, но он был слишком далеко. Маша попыталась дотянуться до мячика, но ее руки были слабыми. Она грустно посмотрела на мячик.\n\nВ этот момент появился кот Вася. Он увидел, что Маша грустная, и подошел к ней. Вася посмотрел на мячик, а потом на Машу. Он понял, что Маша хочет поиграть. Вася аккуратно подтолкнул мячик к Маше лапкой.\n\nМаша обрадовалась! Она взяла мячик и снова начала бросать его в стену. \"Бах! Бах!\", - смеялись Маша и Вася. Теперь они играли вместе, и Маше было очень весело!", "verb": "повторять"}
{"adjective": "жёлтый", "features": ["быть похожим на сказку", "содержать диалог", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "выбор", "sha3_256": "74a3c4d6cb09b9bb715671911ed37a958dd48f505e526428a68ae6a73a86e707", "story": "Жила-была маленькая мишка. Она очень любила играть с мячиком. Но однажды мячик покатился и спрятался! Мишка стала искать мячик. Она смотрела под кроватью, за шкафом, даже в ванной!\n\n\"Где же мой мячик?\" - спросила мишка у зайчика. Зайчик был очень умный. \"Может, он за дверью?\" - сказал он. Мишка заглянула за дверь, но мячика там не было.\n\nТогда мишка и зайчик пошли искать мячик к лисичке. Лисичка была хитрой. \"Я знаю, где искать!\" - сказала она. \"Посмотрите на жёлтый цветок! Может, мячик спрятался там?\"\n\nМишка и зайчик побежали к жёлтому цветку. И что же они увидели? Там, под лепестками жёлтого цветка, лежал мишкин мячик! Мишка обрадовалась и стала прыгать от счастья.\n\n\"Спасибо, лисичка!\" - сказала мишка. \"Ты помогла мне найти мой мячик!\" Теперь мишка могла снова играть со своим любимым мячиком.", "verb": "искать"}
{"adjective": "увлекательный", "features": ["иметь одного персонажа", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "солнце", "sha3_256": "aa1e8071d7f7f2587d1edb1e48faef80f253babedf0aa8a19840823edbf8f1bb", "story": "Маша гуляла по саду. Солнце светило ярко, и Маша улыбалась. Она видела бабочек, пчелок и яркие цветы. Маша хотела поговорить с ними, но они не отвечали. Маша грустила.\n\nВдруг Маша увидела большой, увлекательный цветок. Он был красным, как яблоко, и очень красивым. Маша решила поговорить с ним. \"Привет, цветок!\" - сказала Маша.\n\nЦветок зашевелился! Он повернул свою головку к Маше и сказал: \"Привет, Маша! Я рад тебя видеть!\" Маша удивилась. Она никогда не думала, что цветы могут говорить!\n\nМаша и цветок долго разговаривали. Цветок рассказал Маше много интересных историй о саде, о пчелах и бабочках. Маша узнала много нового и интересного. Она была очень рада, что нашла такого увлекательного друга.\n\nС тех пор Маша всегда разговаривала с цветами в саду. Она узнала, что все живое может говорить, если только мы внимательно слушаем.", "verb": "говорить"}
{"adjective": "трусливый", "features": ["быть поучительным", "быть похожим на сказку", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чеснок", "sha3_256": "8db3ee61e05f7c0da9db9bbc33af849838304e7717aeec517e1068eb55abfa03", "story": "Жила-была маленькая мышка. Она была очень трусливой. Однажды мышка гуляла по лесу и увидела большой чеснок. Он был белый и пряный. Мышка хотела его попробовать, но боялась.\n\nВдруг к мышке подошел зайчик. \"Что ты делаешь?\" - спросил зайчик. \"Я хочу попробовать чеснок, но боюсь,\" - ответила мышка. Зайчик улыбнулся. \"Не бойся! Чеснок вкусный! Я помогу тебе.\"\n\nЗайчик взял чеснок и изгибался, пока не отломил маленький кусочек. Он дал его мышке. Мышка попробовала и сказала: \"Вкусно! Спасибо тебе, зайчик!\"\n\nВ этот момент к ним подошел медведь. \"Что вы делаете?\" - спросил медведь. Зайчик рассказал про трусливую мышку и чеснок. Медведь сказал: \"Не надо бояться! Нужно пробовать новое!\"\n\nМышка поняла, что зайчик и медведь правы. Она больше не боялась пробовать новые вещи.", "verb": "изгибаться"}
{"adjective": "быстрый", "features": ["содержать диалог", "быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пчела", "sha3_256": "22a6b589e869da9b5c8173a4f85a1d5b70ce5fdc93faf010034d622a7f07a981", "story": "Маша играла в песочнице. Она строила большой замок из песка. Вдруг к ней подлетела пчела.\n\n\"Ой, пчела!\" - закричала Маша. \"Не драть меня!\"\n\nПчела жужжала и кружила над Машей. Рядом сидел Миша, он любил пчел.\n\n\"Не бойся, Маша,\" - сказал Миша. \"Пчела не хочет драть тебя. Она просто ищет цветочки.\"\n\nМаша посмотрела на пчелу. Пчела быстро полетела к большому цветку. Маша поняла, что Миша прав. Пчела не хотела драть ее, она просто хотела сладкий нектар.", "verb": "драть"}
{"adjective": "смеющийся", "features": ["иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "остров", "sha3_256": "03bdf8e802f54e22e0d31f5d9aaa3b0ae2e5ff2b425b00adf3cfff88c83e387c", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть с бумагой. Она вырезала из нее разные фигуры: круги, квадраты, треугольники. Однажды Маша решила вырезать остров из бумаги. Она вырезала его большой и красивый, с зелеными деревьями и синим морем вокруг.\n\nМаша поставила свой остров на стол и стала играть. Она воображала, что на острове живут смеющиеся зверята. Они играют, бегают и веселятся. Маша улыбалась, глядя на свой остров.\n\nНо вдруг Маша заметила, что остров стал маленький. Он уменьшался, потому что Маша играла с ним слишком грубо. Она сминала его, рвала и гнула. Маша расстроилась. Она поняла, что нужно бережно играть с вещами, чтобы они не ломались.\n\nМаша аккуратно выпрямила свой остров и решила играть с ним по-другому. Она стала аккуратно двигать его по столу, рассказывая истории про смеющихся зверят. Маша поняла, что бережное отношение к вещам делает игру еще более веселой.", "verb": "вырезать"}
{"adjective": "нетрадиционный", "features": ["иметь хороший конец", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "размер", "sha3_256": "1a6132992d6c240f1ab88d4996192cf65c18e44367c0633be311a05f1def069b", "story": "Маша и Миша играли в саду. Маша высаживала маленькие цветочки в землю. \"Смотри, Миша, как я сажаю цветочки!\" - сказала Маша. Миша смотрел на Машины цветочки. Они были разных размеров: большие, маленькие, средние.\n\n\"Маша, а давай посадим цветочки нетрадиционно?\" - спросил Миша. Маша удивилась. \"Что значит нетрадиционно?\" - спросила она. Миша улыбнулся. \"Давай посадим цветочки не рядами, а в кружок!\"\n\nМаша подумала и сказала: \"Хорошая идея! Так будет красиво!\"  Они взяли цветочки и стали высаживать их в кружок.  \n\nКогда все цветочки были посажены, Маша и Миша посмотрели на свой нетрадиционный цветочный кружок. \"Ура! Мы сделали это!\" - закричали они. Маша и Миша были очень рады.", "verb": "высаживать"}
{"adjective": "интригующий", "features": ["иметь трёх персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разделение", "sha3_256": "9e2db6e2cc4897a86a6b62ac43ea13f93ddf9aa996e6ad7999cf4228292490ae", "story": "Жила-была милая собачка по имени Тузик. Тузик любил спать. Он спал на мягкой кровати, на пушистом коврике, даже на маминой ноге! Однажды утром Тузик проснулся и увидел, что его любимая игрушка, мячик, исчез!\n\nТузик побежал к кошке Мурке. \"Мурка, где мой мячик?\" - спросил Тузик. Мурка, которая лежала на солнышке, лениво открыла один глаз. \"Не знаю, Тузик,\" - промурлыкала она. \"Может, его спрятал кот Вася?\"\n\nТузик побежал к Васе. \"Вася, ты видел мой мячик?\" - спросил Тузик. Вася, который играл с ниткой, посмотрел на Тузика. \"Нет, Тузик,\" - ответил он. \"Но я видел, как птичка улетела с чем-то круглым в клюве!\"\n\nТузик был очень удивлен! Он побежал к окну и увидел птичку, которая сидела на ветке и играла с его мячиком! \"Мой мячик!\" - радостно залаял Тузик. Птичка испугалась и выронила мячик. Тузик поймал его и был очень счастлив.\n\nЭто было интригующее разделение! Тузик понял, что нужно быть внимательнее, а птичка поняла, что не стоит брать чужие вещи.", "verb": "просыпаться"}
{"adjective": "злобный", "features": ["быть похожим на сказку", "иметь трёх персонажей", "плохо заканчиваться", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "радуга", "sha3_256": "e8656cb6e49874bd02223868a18c31921b8292e485461e09a6c0286787cb7d0a", "story": "Жила-была маленькая птичка. Она любила петь песни и сидеть на радуге. Однажды, злобный волк увидел птичку на радуге.\n\n\"Спустись сюда!\" - прорычал волк. \"Я хочу тебя съесть!\"\n\nПтичка испугалась. \"Нет, нет!\" - закричала она. \"Я не хочу спускаться! Радуга моя!\"\n\nВолк попытался убеждать птичку: \"На радуге тебе холодно! Спустись, я дам тебе вкусные ягоды!\"\n\nНо птичка не поверила волку. Она знала, что он хочет ее съесть. Вдруг, радуга начала двигаться! Она покатилась по небу, как большой шар, и унесла птичку далеко-далеко. Волк остался один, злой и голодный.", "verb": "убеждать"}
{"adjective": "уродливый", "features": ["иметь хороший конец", "быть поучительным", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прощение", "sha3_256": "f6825ed5cbeca6feec75a09ad883f595668f4eee5ce807be7c8cf2e6da520fec", "story": "Жила-была маленькая птичка. Она очень любила петь. Но у нее был один недостаток: она пела очень громко и не очень красиво. Другие птички говорили, что ее песни уродливые. Птичка грустила, потому что не понимала, почему ее песни не нравятся другим.\n\nОднажды, птичка встретила мудрую сову. Сова внимательно выслушала птичку и сказала: \"Ты не должна грустить! Твоя песня особенная, и она нравится кому-то. Главное, что ты любишь петь!\"\n\nПтичка подумала и поняла, что сова права. Она решила продолжать петь, потому что это ей нравилось. Другие птички все еще говорили, что ее песни уродливые, но птичка не обращала на это внимания.\n\nОднажды, во время сильного дождя, маленькая лисичка заблудилась в лесу. Она была очень напугана и не знала, что делать. Вдруг, она услышала красивую песню. Это была птичка! Лисичка подошла к ней и спросила: \"Ты можешь мне помочь?\"\n\nПтичка, не задумываясь, полетела к лисичке и провела ее домой. Лисичка была очень благодарна птичке и сказала: \"Спасибо тебе за помощь! Твоя песня очень красивая, и я прощаю тебе, что она немного громкая.\"\n\nПтичка была очень рада. Она поняла, что ее песни могут быть полезными, и что не нужно бояться быть разным.", "verb": "понимать"}
{"adjective": "истинный", "features": ["быть поучительным", "иметь трёх персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вопрос", "sha3_256": "e5d22983bb0934163d6f6af66da68b1e4b4e84213cbda235e68a7c6b5e585c9e", "story": "Жила-была маленькая девочка Маша. Она очень любила задавать вопросы. \"Почему небо синее?\", \"Откуда берутся звезды?\", \"Как летают птицы?\" - всё время что-то спрашивала. Однажды Маша увидела на дереве большого мудрого сову.\n\n\"Сова, сова,\" - позвала Маша, - \"укажи мне путь к истине! Где найти ответы на все мои вопросы?\" Сова внимательно посмотрела на Машу своими большими глазами и сказала: \"Истинная правда спрятана не в книгах, не в словах, а в твоём собственном сердце. Слушай его, и оно укажет тебе правильный путь.\"\n\nМаша задумалась. Она никогда не думала, что ответы на её вопросы лежат внутри неё самой. В этот момент к ним подошёл маленький щенок. Он радостно вилял хвостом и лаял: \"Гав-гав! Поиграем?\"\n\nМаша улыбнулась. Она поняла, что истинная правда - это радость, любовь и дружба. И что иногда лучше просто играть и веселиться, чем искать ответы на все вопросы.", "verb": "указывать"}
{"adjective": "нетрадиционный", "features": ["плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "опасность", "sha3_256": "300026a2d40d267db5460157921776f968b0939c39428d26872e5e03292f60f5", "story": "Миша любил играть на речке. Он брал весло и грести по воде.  Миша думал, что он сильный и смелый.\n\nОднажды Миша увидел большую лодку. Она плыла очень быстро. Миша захотел грести на этой лодке. Он подумал, что это будет нетрадиционно и весело!\n\nМиша залез в лодку, но не знал, как управлять ею. Лодка плыла всё быстрее и быстрее. Миша испугался. Он понял, что это опасно!\n\nМиша кричал, но никто его не слышал. Лодка плыла всё дальше и дальше от берега. Миша не знал, что делать.", "verb": "грести"}
{"adjective": "шипящий", "features": ["быть поучительным", "содержать диалог", "иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "окно", "sha3_256": "eb69a4f18ab6acd41036497537e9bdb49514613401e7b30b8666848c730748a3", "story": "Жила-была маленькая птичка Чик-чирик. Она любила сидеть на окне и смотреть на дождь. Дождик капал, капал, капал, и Чик-чирик пела веселую песенку.\n\nОднажды, Чик-чирик увидела на окне маленького дракончика. Он был совсем не страшный, а даже милый, с блестящими чешуйками. Дракончик сидел и плакал.\n\n\"Почему ты плачешь?\" - спросила Чик-чирик.\n\n\"Я хочу пить, - ответил дракончик, - но мой чай шипящий и очень горячий. Я боюсь его пить!\"\n\nЧик-чирик подумала немного и сказала: \"Не бойся! Я помогу тебе. Я знаю, как сделать чай прохладным!\"\n\nЧик-чирик полетела к водоему и набрала в клюв немного прохладной воды. Она аккуратно налила воду в чай дракончика. Чай стал прохладным, и дракончик с радостью его выпил.\n\n\"Спасибо, Чик-чирик!\" - сказал дракончик. \"Ты очень добрая птичка!\"\n\nИ тут Чик-чирик поняла, что дракончик совсем не страшный, а очень милый и добрый.", "verb": "капать"}
{"adjective": "поющий", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "скорпион", "sha3_256": "a42447663a22708afc304fb2311922950252e0b8b1eb3718b367fa43ae19c70c", "story": "Жила-была маленькая девочка. Она очень любила тискать мягкие игрушки. У неё был мишка, зайчик, и даже поющий слон! Девочка пела песенки своим игрушкам и рассказывала им сказки.\n\nОднажды девочка нашла под кроватью маленького скорпиона. Он был совсем не страшный, с блестящими ножками и хвостиком. Девочка решила, что скорпион тоже хочет быть её другом. Она взяла его в руки и стала тискать.\n\nСкорпион был очень рад, что девочка его тискает. Он зашевелил своими ножками и хвостом. Но вдруг, девочка почувствовала укол! Скорпион ужалил её! Девочка заплакала, а скорпион убежал под кровать.\n\nДевочка больше не хотела тискать скорпионов. Она поняла, что не все, кто кажется милым, на самом деле таковым и являются.", "verb": "тискать"}
{"adjective": "свежий", "features": ["быть поучительным", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "попугай", "sha3_256": "1c473cbf2044ad65104818ce1703bf172e17d7e4dbd1e6d8c34fddf6548d166a", "story": "Жила-была птичка, зелёный попугайчик. Он любил свежие фрукты. Каждый день он поднимал клювом сочные ягоды и сладкие фрукты.\n\nОднажды попугайчик увидел большой, яркий фрукт. Он никогда не видел такого раньше! Он хотел попробовать его. Попугайчик поднял клювом фрукт, но он был очень тяжёлый. Попугайчик не смог удержать его и упал.\n\nФрукт покатился и покатился, пока не упал в реку. Попугайчик очень расстроился. Он хотел попробовать свежий фрукт, но теперь он уплыл.\n\nПопугайчик понял, что нужно быть осторожным. Нельзя поднимать то, что слишком тяжёлое. Иначе можно упасть и потерять то, что хочешь.", "verb": "поднимать"}
{"adjective": "противный", "features": ["иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "герой", "sha3_256": "a7528258877cbf5c206cd0367679fc60bc56102a03b9b9712abfbe0a4e7cf1ba", "story": "Жила-была маленькая птичка. Она любила петь и играть. Однажды, птичка увидела противный кот. Кот хотел поймать птичку! Но птичка была быстрой. Она мелькала между деревьями, кот не мог ее догнать.\n\nВдруг, птичка увидела мальчика. Мальчик был добрый герой! Он увидел кота и побежал за ним. Кот испугался мальчика и убежал.\n\nПтичка была очень рада! Она села на плечо мальчика и запела ему красивую песню. Мальчик улыбнулся. Он понял, что даже маленькая птичка может быть храброй.\n\nНо тут птичка увидела что-то странное. Кот сидел под деревом и плакал! Мальчик подошел к коту и спросил: \"Что случилось?\" Кот ответил: \"Я потерял свою любимую игрушку!\"\n\nМальчик и птичка помогли коту найти игрушку. Кот был очень рад и стал другом птички и мальчика.", "verb": "мелькать"}
{"adjective": "пухлый", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сыр", "sha3_256": "20331a9e6b72efb4befa3166eaf9fa5c23f361744419e27aa785633e61d7cb18", "story": "Маша, Коля и пухлый кот Вася играли в мячик. Маша кидала мячик Коле, а Коля Васе. Вася ловил мячик лапками и мурчал от удовольствия.\n\nВдруг Маша нечаянно бросила мячик очень высоко. Он упал прямо на стол, где лежал большой кусок сыра! Мама сказала: \"Нельзя бросать мячик в дом! Ты наказана, Маша!\"\n\nМаша заплакала. Она очень хотела играть. Коля утешал ее: \"Не плачь, Маша! Мы поиграем в куклы!\"\n\nНо Вася, пухлый и довольный, подкрался к столу и съел весь сыр! Мама увидела это и сказала: \"Вася, ты плохой кот! Ты тоже наказан!\"\n\nМаша перестала плакать. Теперь Вася был наказан, а не она!", "verb": "наказывать"}
{"adjective": "неуверенный", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кассир", "sha3_256": "a60ed3be57d4770d2d21477cbc317354ffe85de2e16b43caebd9139da761c617", "story": "Жила-была маленькая девочка Лиза. Она очень любила играть в магазин. Лиза брала свои игрушки, ставила их на полку и говорила: \"Добро пожаловать в мой магазин!\"\n\nОднажды Лиза решила включить кассу. Она нажала на кнопочки, и касса заговорила! \"Привет, Лиза! Я кассир. Что ты хочешь купить?\" Лиза удивилась. Она никогда не слышала, чтобы касса говорила!\n\nЛиза неуверенно взяла мишку и сказала: \"Я хочу купить мишку\". Касса ответила: \"Хорошо, мишка стоит один банан!\" Лиза улыбнулась. Она достала из своей корзинки банан и положила его на кассу.\n\nВдруг касса засмеялась! \"Спасибо, Лиза! Ты очень добрая девочка!\" Лиза обрадовалась. Она поняла, что касса не просто говорила, она была волшебной! Теперь Лиза могла играть в магазин с настоящим кассиром!\n\nЛиза и касса играли целый день. Они продавали игрушки, фрукты и даже облака! Лиза была очень счастлива. Она поняла, что волшебство может быть где угодно, даже в обычной кассе.", "verb": "включать"}
{"adjective": "жидкий", "features": ["иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змея", "sha3_256": "78ae7895f5817c0f10f832d477063ed9b74317d22d6cbb65b69edddcde02eb2a", "story": "Солнышко светило ярко. Маша играла в песочнице. Она строила большой замок из песка. Вдруг Маша увидела змею! Змея лежала на солнышке и грелась.\n\nМаша испугалась. Она быстро побежала к маме. \"Мама, мама, змея!\" - закричала Маша. Мама взяла Машу на руки и сказала: \"Не бойся, Маша. Эта змея маленькая и добрая. Она просто греется на солнышке\".\n\nМама и Маша пошли посмотреть на змею. Змея увидела их и медленно ползла к ним. Мама налила в блюдце немного воды. Вода была жидкая, как сок. Змея выпила воду и спряталась в траву.\n\nМаша была рада, что змея не испугалась ее. Она поняла, что змеи тоже любят греться на солнышке, как и она.", "verb": "греться"}
{"adjective": "пищащий", "features": ["быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "моллюск", "sha3_256": "bd8e336fdcecca8d8c3528b503f4276583d57b98908e98febf38cd1a3d02f667", "story": "Жил-был маленький лягушонок по имени Квак. Квак очень любил квакать. Он квакал утром, он квакал днем, он квакал вечером. \"Квак-квак-квак!\" - вот его любимая песенка.\n\nОднажды Квак увидел на берегу озера пищащий моллюск. Моллюск сидел тихо и издавал писклявый звук. \"Привет!\" - квакнул Квак. \"Ты что делаешь?\"\n\nМоллюск ответил тихим писком: \"Я пою свою песенку. Она очень тихая, но мне нравится\". Квак захотел показать моллюску, как квакать. \"Квак-квак-квак!\" - закричал он.\n\nМоллюск испугался и спрятался в раковину. \"Ой, прости!\" - сказал Квак. \"Я не хотел тебя напугать. Я просто люблю квакать очень громко\".\n\nКвак понял, что не всем нравится громкий звук. Он решил, что будет квакать тише, когда рядом с ним есть маленькие моллюски.", "verb": "квакать"}
{"adjective": "радостный", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "принц", "sha3_256": "cd5451462635945fa7890cd2ea1e2ec2727c10fe360d90e820589e5519e6d68a", "story": "Жила-была маленькая девочка Маша. Она любила играть с куклами и рисовать солнышко. Однажды, когда Маша рисовала, в комнату залетала птичка. Она была маленькая и синяя, с ярким хвостиком.\n\n\"Привет, птичка!\" - сказала Маша. Птичка чирикнула и села на стол. Вдруг, из-за стола выглянул принц! Он был красивый, с золотыми волосами и добрыми глазами.\n\n\"Привет, Маша!\" - сказал принц. \"Я принц из волшебной страны. Я залетаю к тебе на птичке, чтобы пригласить тебя на праздник!\" Маша была очень рада! Она никогда не была на празднике в волшебной стране.\n\nНо птичка вдруг взмахнула крыльями и сказала: \"Я не птичка, я волшебный конь! А принц - это мой друг, который любит играть в принцев!\" Маша рассмеялась. Она поняла, что это была просто игра.\n\nМаша, принц и волшебный конь играли весь день. Они пили чай с малиной, рисовали радугу и пели веселые песни. Маша была очень рада, что у нее есть такие добрые друзья.", "verb": "залетать"}
{"adjective": "светлый", "features": ["иметь трёх персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лошадка", "sha3_256": "63b1cc31cfc671252a305241f2dc0ba1edde09f102edcd428eba59b9b2913794", "story": "Жила-была маленькая лошадка. Она была светлой, как солнышко, и очень любила играть. Однажды, гуляя по лесу, лошадка услышала странный звук. \"Шшшш\", - шипел кто-то из-за дерева. Лошадка испугалась и спряталась за кустом.\n\nИз-за дерева вышла маленькая мышка. \"Не бойся\", - сказала мышка. \"Это я шипела. Я просто хотела поздороваться\". Лошадка вылезла из-за куста и улыбнулась. \"Привет!\", - сказала она.\n\nВдруг, из-за другого дерева выскочил большой медведь! Лошадка и мышка испугались. \"Ой!\", - воскликнул медведь. \"Я просто хотел поиграть! Не бойтесь, я добрый\".\n\nЛошадка, мышка и медведь стали играть вместе. Они бегали по лесу, прыгали и смеялись. Лошадка была очень рада, что нашла новых друзей. \n\nС тех пор, лошадка, мышка и медведь всегда играли вместе. Они были лучшими друзьями и никогда не ссорились.", "verb": "шипеть"}
{"adjective": "водяной", "features": ["быть поучительным", "иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "космонавт", "sha3_256": "a60702a725026ca9e4a93a408c8e3581d2b7453f9eb8c1bc04f2c180c2f267ad", "story": "Маша играла с машинкой. Она возила ее по полу, пищала и смеялась. Вдруг, из-под кровати, вылез водяной! Он был маленький, синий и очень мокрый. Маша испугалась и спряталась за диван.\n\nВодяной шевелился, пытался что-то сказать. \"Не бойся,\" - прохрипел он хриплым голосом. \"Я не страшный. Я просто потерялся. Я космонавт, и моя ракета упала в реку. Я ищу ее.\"\n\nМаша выглянула из-за дивана. \"Космонавт?\" - спросила она. \"А ты умеешь летать?\" Водяной кивнул. \"Я могу летать на ракете, но сейчас она в реке.\" Маша подумала немного и сказала: \"Я помогу тебе найти ее!\"\n\nМаша и водяной пошли к реке. Маша увидела блестящую штуку на дне. \"Вот она!\" - закричала Маша. Водяной нырнул в воду, вытащил ракету и обрадовался. \"Спасибо, Маша!\" - сказал он. \"Ты очень добрая.\"\n\nВодяной сел в ракету, помахал Маше рукой и улетел в небо. Маша смотрела на него, пока он не стал маленькой точкой. Она поняла, что даже маленькие дети могут помогать другим, даже если они водяные космонавты!", "verb": "шевелиться"}
{"adjective": "тяжёлый", "features": ["быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "проблема", "sha3_256": "ae3af449cb40650704eea5ef964c245298683780137beff2f2cfc9f8aa5c215d", "story": "Жила-была маленькая мишка. Она очень любила слушать сказки. Однажды, мишка услышала сказку про тяжелую проблему. В этой сказке, зайчик потерял свой любимый шарик. Зайчик очень грустил, потому что шарик был ему очень дорог.\n\nМишка подумала: \"Как же помочь зайчику?\" Она решила спросить у мудрой совы. \"Сова, как помочь зайчику найти его шарик?\" - спросила мишка. Сова посмотрела на мишку своими большими глазами и сказала: \"Слушай внимательно, мишка. Нужно искать шарик там, где зайчик играл.\"\n\nМишка побежала к зайчику и сказала: \"Слушай меня внимательно, зайчик! Давай искать шарик там, где ты играл.\" Зайчик кивнул головой и вместе с мишкой они пошли искать шарик.\n\nОни искали и искали, пока не нашли шарик под большой елкой. Зайчик был очень рад! Он обнял мишку и сказал: \"Спасибо, мишка, что помогла мне!\" Мишка улыбнулась. Она поняла, что слушать внимательно и помогать друзьям - это очень важно.", "verb": "слушать"}
{"adjective": "проказливый", "features": ["быть поучительным", "иметь трёх персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "радость", "sha3_256": "badbada3a29149903bcb62cdeeacde4fae486c582e86088e380c9e8c9ebd448e", "story": "Жила-была маленькая птичка Чик-чирик. Она была очень проказливая и любила летать высоко-высоко в небе. Однажды Чик-чирик увидела большой, вкусный червяк, который ползал по земле. \"Хочу его!\" - подумала птичка и быстро спустилась вниз.\n\nНо червяк был хитрее! Он быстро спрятался в траву. Чик-чирик долго искала его, но не могла найти. Она расстроилась, потому что очень хотела съесть червяка.\n\nВдруг Чик-чирик услышала смех. Это были ее друзья, зайчик Пушистик и лисенок Рыжик. Они играли в прятки и очень весело проводили время. Чик-чирик забыла про червяка и присоединилась к друзьям.\n\nОни играли до вечера, и Чик-чирик поняла, что настоящая радость не в еде, а в играх с друзьями. Когда солнце село, они вместе спустились с холма и пошли домой. Чик-чирик была очень счастлива.", "verb": "спускаться"}
{"adjective": "ужасный", "features": ["иметь двух персонажей", "содержать диалог", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "война", "sha3_256": "408e2bda20b627d96bfd0caa73501e5dd91c24cdca22c7a46ce9f9025d744517", "story": "Жила-была маленькая птичка. Она любила петь красивые песни. Однажды, птичка услышала страшный шум. Это была война! Злые звери дрались и кричали. Птичке было очень страшно.\n\nПтичка увидела большого медведя. Медведь был грустный. \"Что случилось?\" - спросила птичка. \"Война!\" - ответил медведь. \"Звери не хотят дружить. Они хотят только драться.\"\n\nПтичка подумала немного и сказала: \"Я знаю, как помочь! Давай споем песню вместе!\" Медведь был удивлен. \"Песня? Но как это поможет?\"\n\nПтичка начала петь свою самую красивую песню. Медведь присоединился к ней. Их песня была так прекрасна, что звери остановились и стали слушать. Они забыли про войну и стали танцевать под музыку.\n\nПтичка и медведь показали всем, что дружба и музыка сильнее войны. Звери поняли, что лучше жить в мире и петь песни, чем драться.", "verb": "петь"}
{"adjective": "горький", "features": ["содержать диалог", "иметь трёх персонажей", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кассир", "sha3_256": "17025ac78a0ef29b387474f6303db26db40c24132ae63f9b8149b8254ec4f448", "story": "Миша сидел на скамейке и грустно смотрел на улицу. \"Мне скучно,\" - вздохнул он.\n\n\"Что случилось, Миша?\" - спросила его мама, подходя к скамейке.\n\n\"Я хочу играть, но все мои друзья ушли гулять в парк,\" - ответил Миша, чуть-чуть хныча.\n\n\"А ты пойди к кассиру в магазине, он всегда рад поболтать,\" - предложила мама.\n\nМиша пошёл в магазин. Кассир, дядя Вася, улыбался ему. \"Привет, Миша! Что ты хочешь купить?\"\n\n\"Мне ничего не нужно,\" - ответил Миша. \"Мне просто скучно.\"\n\n\"А хочешь я расскажу тебе про горький шоколад?\" - спросил дядя Вася.\n\nМиша кивнул. Дядя Вася рассказал ему про шоколад, про то, как его делают, и про то, что он бывает горький. Миша слушал внимательно, но всё равно скучал.\n\nКогда Миша вернулся домой, мама спросила: \"Как тебе кассир?\"\n\n\"Он рассказывал про шоколад, но мне всё равно скучно,\" - ответил Миша грустно.\n\nМама обняла его. \"Иногда, Миша, нужно просто ждать, пока друзья вернутся. А пока, можно поиграть в игрушки или почитать книжку.\"\n\nМиша вздохнул. Ему всё равно было скучно.", "verb": "скучать"}
{"adjective": "реальный", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "писатель", "sha3_256": "2857c71a2e6a9588b20344dc6e6e709c439dec3e24cb433da4e693fdd69670bd", "story": "Маша любила книги. Она читала про зайчиков, про мишек, про собак. Маша мечтала стать писателем, как те, кто писал про зайчиков. Она хотела писать свои сказки!\n\nМаша взяла большой лист бумаги и карандаш. Она хотела нарисовать зайчика, который поднимает морковку. Но карандаш был сломан! Маша расстроилась.\n\nВдруг, Маша увидела что-то странное. На листе бумаги появился зайчик! Он был настоящий, с длинными ушами и маленьким хвостиком. Зайчик поднял морковку и улыбнулся Маше.\n\nМаша хотела позвать маму, но зайчик быстро исчез. На листе бумаги остался только след от карандаша. Маша испугалась. Она больше не хотела быть писателем.", "verb": "поднимать"}
{"adjective": "слушавший", "features": ["иметь трёх персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рисование", "sha3_256": "78d0faa18b919ffed893c36e61dfd55e9fef8d359b9f870f4dd1d5428d3a3644", "story": "Жила-была маленькая девочка Маша. Она любила рисовать. Маша рисовала солнышко, цветочки и мишку. Однажды Маша рисовала большой дом.\n\nК Маше пришли два друга: Миша и Коля. Они хотели помочь Маше. \"Давай складывать из кубиков дом!\" - сказал Миша. \"Хорошо!\" - ответила Маша.\n\nКоля слушал, как Маша и Миша говорят. Он взял свои кубики и начал строить свой собственный дом. \"Мой дом будет самый большой!\" - крикнул Коля.\n\nМаша и Миша хотели показать Коле свой дом, но он не хотел смотреть. \"Мой дом лучше!\" - сказал Коля и затоптал все кубики Маши и Миши. Маша заплакала, а Миша рассердился.", "verb": "складывать"}
{"adjective": "вежливый", "features": ["плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стриж", "sha3_256": "1f54ea18d4d669ae93ce280bdaa288b1f1dca6713db01fed4558678dd705c9de", "story": "Маша и Коля играли в песочнице. Маша строила большой замок из песка, а Коля лепил маленькие шарики. Вдруг к ним прилетел стриж. Он кружил над ними, чирикал и указывал крылом на большой кусок дерева.\n\n\"Смотри, Коля, стриж что-то хочет нам сказать!\" - воскликнула Маша. Коля подошёл к дереву и увидел на нём красивую красную ягоду. \"Вот что хотел стриж показать!\" - обрадовался Коля.\n\nМаша хотела взять ягоду, но стриж снова чирикнул и указал крылом на Колю. \"Он хочет, чтобы ты взял ягоду, Коля!\" - сказала Маша. Коля взял ягоду и хотел её съесть, но стриж снова чирикнул и указал крылом на Машу.\n\nМаша подумала, что стриж хочет, чтобы она съела ягоду. Она протянула руку, чтобы взять ягоду, но стриж вдруг взлетел и улетел. Маша и Коля остались стоять, не зная, что делать. Ягода лежала на земле, а стриж исчез.", "verb": "указывать"}
{"adjective": "оригинальный", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "киоск", "sha3_256": "94a0dd73d897b3eefdf19c94a3289f37b11d15d08da0ef8e674bb8fd99c45b39", "story": "Маша и Миша шли по лесу. Солнце светило ярко, птички пели весело. Вдруг они увидели маленький киоск. Он был сделан из дерева и украшен яркими цветами.\n\n\"Смотри, Миша, киоск!\" - закричала Маша. \"Там наверно продают вкусные ягоды!\"\n\nМиша кивнул. Они подошли к киоску и увидели старую женщину. \"Здравствуйте,\" - сказала Маша. \"У вас есть ягоды?\"\n\n\"Нет, дети,\" - ответила женщина. \"Я сажаю цветы. Хотите помочь?\"\n\nМаша и Миша обрадовались. Они взяли маленькие лопатки и начали сажать яркие, оригинальные цветы.  \n\nВдруг, цветы начали расти очень быстро! Они стали огромными, а на каждом цветке распустился маленький глаз! Цветы смотрели на Машу и Мишу и улыбались. \n\n\"Это волшебные цветы!\" - воскликнула Маша. \"Они живые!\"\n\nМиша и Маша были очень счастливы. Они играли с цветами весь день, а вечером вернулись домой, полные радости.", "verb": "сажать"}
{"adjective": "волшебный", "features": ["иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "спортплощадка", "sha3_256": "af88e9df83e64e7665f5aae5c228dbf4665009e45c57203f34ee4a5941ac51dd", "story": "Маша любила играть на спортплощадке. Там были качели, горка и песочница. Маша качалась на качелях, каталась с горки и строила замки из песка.\n\nОднажды Маша увидела на площадке красивую птицу. Она сидела на ветке и свистела очень красиво. Маша остановилась и слушала. Птица пела так, словно ее песня была волшебной.\n\nМаша захотела научиться свистеть так же, как птица. Она взяла глубокий вдох и попыталась выпустить воздух из губ. Но у нее ничего не получилось. Маша расстроилась.\n\nТогда птица слетела с ветки и села рядом с Машей. Она посмотрела на Машу своими умными глазами и снова свистнула. На этот раз Маша внимательно слушала и повторяла за птицей.\n\nМаша долго тренировалась, пока не научилась свистеть. Она была очень рада! Маша поняла, что если хочешь научиться чему-то новому, нужно быть терпеливым и не сдаваться.", "verb": "свистеть"}
