{"adjective": "милый", "features": ["быть поучительным", "быть похожим на сказку", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "крыльцо", "sha3_256": "b2ee4f9429b13538b4df6d1c4c152f85e12504fbafb13b9c698b8a1038498e82", "story": "Жила-была милая птичка. Она любила петь песни на крыльце своего домика. Однажды птичка увидела, что ее милые друзья, зайчик и лисичка, грустные.\n\n\"Что случилось?\" - спросила птичка.\n\n\"Мы хотим играть, но не можем!\" - ответили зайчик и лисичка. \"Наши игрушки переставлены, и мы не знаем, где они!\"\n\nПтичка подумала немного и сказала: \"Не волнуйтесь, я помогу вам!\" Она полетела к своим игрушкам и аккуратно переставила их. Зайчик и лисичка были очень рады!\n\n\"Спасибо, птичка!\" - закричали они. \"Ты очень добрая!\"\n\nПтичка улыбнулась. Она поняла, что помогать друзьям - это очень приятно!", "verb": "переставлять"}
{"adjective": "говоривший", "features": ["плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сова", "sha3_256": "888cf7e0b8f005856918bd093a9631c7f4da4c9b4e8abc6dc983c79b01751e50", "story": "Маша играла с мячиком. Мячик был красный и большой. Маша кидала мячик высоко, высоко! Мячик летел и летел, а потом падал на землю. \n\nВдруг Маша увидела сову. Сова сидела на ветке и кружилась. \"Привет, сова!\" - сказала Маша. Сова посмотрела на Машу своими большими глазами.\n\n\"Ты говоривший сова?\" - спросила Маша. Сова кивнула головой. \"Что ты говоришь?\" - спросила Маша. Сова открыла клюв, но не сказала ни слова. Вместо этого, она сделала страшный звук: \"Ууууу!\"\n\nМаша испугалась. Она бросила мячик и побежала домой. Сова продолжала кружиться на ветке и смотреть на Машу своими большими глазами.", "verb": "кружиться"}
{"adjective": "пухлый", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ягоды", "sha3_256": "2db6f70a9d1fa4c921b8b5d8b5a3ed010008b2188daa63594cbeba3f66d572e6", "story": "Миша любил ягоды. Красные, синие, желтые - все ягоды были вкусные! Однажды мама сказала: \"Миша, пойдем собирать ягоды в лес?\" Миша очень обрадовался и кивнул головой. \"Соглашаюсь!\" - подумал он.\n\nВ лесу было много пухлых ягод. Миша собирал их в свою корзинку. Он нашел красные ягоды, синие ягоды, и даже желтые ягоды! Корзинка быстро наполнилась. Миша был очень доволен.\n\nВдруг Миша увидел что-то странное. Из-за дерева выглядывала маленькая лисичка. Она смотрела на Мишины ягоды с голодными глазами. Миша испугался, но лисичка тихонько попросила: \"Можно мне одну ягоду?\"\n\nМиша подумал и решил поделиться. Он взял самую пухлую ягоду и протянул лисичке. Лисичка обрадовалась, съела ягоду и сказала: \"Спасибо, Миша! Ты очень добрый!\"  Миша улыбнулся. Он был рад, что смог помочь лисичке.", "verb": "соглашаться"}
