{"adjective": "непоседливый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вес", "sha3_256": "c2153910a18ee502c24ebbaeda81d1d77d4bb948c7ee9088cf668936773ace6e", "story": "Жила-была маленькая птичка. Она была очень непоседливая, всё время летала и прыгала. Однажды птичка села на ветку и стала скучать. \"Как скучно сидеть на месте!\" - подумала она.\n\nВдруг птичка увидела большой, тяжёлый камень. \"Ой, какой большой вес!\" - удивилась она. \"Я хочу поднять его!\"\n\nПтичка попыталась поднять камень, но он был слишком тяжёлый. Она попробовала ещё раз, и ещё, но камень не двигался.\n\nТогда птичка увидела муравья. \"Привет, муравей!\" - сказала она. \"Помоги мне поднять этот камень!\"\n\nМуравей улыбнулся. \"Конечно, помогу!\" - сказал он. \"Но нам нужно работать вместе. Ты будешь толкать камень, а я буду его тянуть.\"\n\nПтичка и муравей стали работать вместе. Они толкали и тянули камень, пока он не сдвинулся с места. Птичка была очень рада. Она поняла, что даже маленькие друзья могут помочь, если они работают вместе.", "verb": "скучать"}
{"adjective": "игривый", "features": ["иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мир", "sha3_256": "109ec21e2d50eada74badfa3dd9e14b5b48dc1a3439c7d95dfb9bca476ab21e1", "story": "Жила-была милая девочка Лиза. Она очень любила печь. Каждый день Лиза пекла вкусные пирожки и делилась ими с друзьями. Однажды Лиза решила испечь самый большой пирог во всем мире! Она собрала все ягоды, фрукты и орехи, которые только могла найти.\n\nЛиза долго пекла свой пирог. Он был огромный, с румяной корочкой и сладким ароматом. Когда пирог был готов, Лиза решила показать его всему миру! Она взяла свой пирог и побежала по полям, лесам и горам.\n\nВдруг Лиза увидела маленького, игривого зайчика. Зайчик был очень голоден. Лиза решила угостить его кусочком своего пирога. Зайчик съел кусочек и сказал: \"Спасибо, Лиза! Это самый вкусный пирог, который я когда-либо пробовал!\"\n\nЛиза была очень рада. Она поняла, что важнее всего делиться своими вкусностями с другими. Лиза продолжила свой путь, раздавая кусочки своего пирога всем, кого встречала. В конце концов, Лиза вернулась домой, счастливая и сытая. Она поняла, что настоящая радость - это делиться своим счастьем с другими.", "verb": "печь"}
{"adjective": "толстый", "features": ["быть поучительным", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "королева", "sha3_256": "622398661a9c8475e33a1b461a01001dbc34106b9ebde9c3722cebb721fa44fe", "story": "Жила-была толстая королева. Она очень хотела красивое платье. Но платье было не простое, а из волшебной ткани, которая могла менять цвет! Королева хотела это платье, чтобы быть самой красивой на празднике.\n\nОднажды, королева увидела маленькую девочку, которая шила платье из цветных лоскутков. \"Девочка, - спросила королева, - ты умеешь шить?\" Девочка ответила: \"Да, королева, я умею шить!\"\n\n\"Тогда сшей мне платье из волшебной ткани!\" - попросила королева. Девочка улыбнулась: \"Но у меня нет волшебной ткани, королева. Я могу сшить тебе платье из лоскутков, оно будет ярким и красивым!\"\n\nКоролева подумала и сказала: \"Хорошо, сшей мне платье из лоскутков. Я хочу быть не только красивой, но и доброй.\" Девочка обрадовалась и быстро сшила для королевы красивое платье из разноцветных лоскутков. Королева была очень рада. Она поняла, что настоящая красота не в волшебной ткани, а в добром сердце.", "verb": "хотеть"}
{"adjective": "неуклюжий", "features": ["быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "йогурт", "sha3_256": "b8e77c2f65129ddd1a85bb428695f3bff8650143d6eecedc5ed34b05257c5e3f", "story": "Миша играл с машинкой. Он очень любил гонять ее по полу. Вдруг, Миша задел миску с йогуртом. Йогурт упал на пол и всё испачкался! Миша рассердился. Он хотел играть, а теперь всё грязно.\n\nМама пришла на кухню и увидела рассерженного Мишу. \"Что случилось?\" - спросила она. Миша показал на йогурт. \"Я неуклюжий\", - сказал он грустно.\n\nМама обняла Мишу. \"Не расстраивайся\", - сказала она. \"Все мы иногда неуклюжие. Давай вместе уберем йогурт и потом поиграем\".\n\nМиша и мама вместе убрали йогурт. Потом Миша снова стал играть с машинкой. Он был рад, что мама помогла ему. Миша понял, что сердиться не нужно, лучше попросить помощи.", "verb": "сердиться"}
{"adjective": "когтистый", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь трёх персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "королева", "sha3_256": "1021422d70c1c496f608553c6646ca5579253c33dfd6840b2d8e995bd339b412", "story": "Жила-была маленькая девочка по имени Маша. Однажды Маша гуляла в лесу и увидела красивую королеву. Королева была очень грустная.\n\n\"Что случилось?\" - спросила Маша.\n\n\"Мой любимый мячик сжимается, и я не могу его больше катать!\" - заплакала королева.\n\nМаша увидела когтистого зверя, который сидел рядом с королевой и сжимал мячик своими когтями.\n\n\"Отпусти мячик!\" - закричала Маша. Зверь рассердился и убежал с мячиком. Королева заплакала еще сильнее. Маша поняла, что нужно быть осторожной и не разговаривать с незнакомыми зверями.", "verb": "сжиматься"}
{"adjective": "треугольный", "features": ["быть похожим на сказку", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хлеб", "sha3_256": "0ec4f8d2e142b011fc74f166988f024dff423b664e5cb66e647dba9a12720d92", "story": "Жила-была маленькая лисичка. Она очень любила путешествовать. Однажды лисичка решила отправиться в лес за вкусным хлебом. Она шла по тропинке, любовалась цветами и пела песенки.\n\nВдруг лисичка увидела треугольный камень. Он был большой и блестящий. Лисичка подумала: \"Какой красивый камень! Я возьму его с собой\". Она попыталась поднять камень, но он был слишком тяжелый.\n\nТогда лисичка поняла, что не нужно брать то, что ей не нужно. Она решила оставить камень на месте и отправилась дальше. Вскоре лисичка нашла вкусный хлеб и вернулась домой, счастливая и довольная.\n\nЛисичка поняла, что путешествовать - это весело, но важно не брать чужое и не пытаться поднять то, что слишком тяжело.", "verb": "путешествовать"}
{"adjective": "сладкий", "features": ["иметь двух персонажей", "быть похожим на сказку", "содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "выбор", "sha3_256": "df987a92d34ef8b04425d80246d194943ae553aaa27411cc220e0dba4a8f48b2", "story": "Жила-была маленькая девочка по имени Маша. Однажды Маша гуляла в лесу и увидела два дерева. На одном дереве висели красные яблоки, а на другом - сладкие ягоды. Маша не знала, что выбрать.\n\n\"Какие яблоки красные!\" - подумала Маша. \"А ягоды такие сладкие!\"\n\nВдруг из-за дерева вышла добрая старушка. \"Что ты думаешь, Маша?\" - спросила старушка.\n\n\"Я не знаю, что выбрать,\" - ответила Маша. \"Яблоко красное, а ягода сладкая.\"\n\nСтарушка улыбнулась. \"Возьми и яблоко, и ягоду! Так будет вкуснее!\"\n\nМаша обрадовалась. Она взяла яблоко и ягоду и съела их с удовольствием. Маша поняла, что иногда лучше иметь и то, и другое!", "verb": "видеть"}
{"adjective": "невнимательный", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "полёт", "sha3_256": "66c0f59398c27dcfa2c5ae92c30a215b098c2ddd482cee76d32f264f80608281", "story": "Маша играла с мишкой. Она дергала его за лапу и смеялась. Вдруг мишка вылетел из рук Маши и полетел! Он полетел высоко-высоко, прямо к потолку.\n\n\"Ой, мишка!\" - закричала Маша. Она смотрела на мишку, который висел на потолке. Маша была невнимательной, поэтому не заметила, как мишка упал с дивана.\n\nМама услышала крик Маши. Она быстро подошла к дочке и спросила: \"Что случилось, Маша?\"\n\n\"Мишка полетел!\" - ответила Маша, показывая на потолок.\n\nМама улыбнулась и сказала: \"Не волнуйся, Маша. Я помогу мишке вернуться к тебе.\" Мама взяла стул и поставила его под потолок. Потом она аккуратно сняла мишку с потолка. Маша обрадовалась и крепко обняла мишку.", "verb": "дергать"}
{"adjective": "оптимистичный", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "встреча", "sha3_256": "e7e691d6f12ae38964c4f73f398d7b9bf80e80b95241eb5eaa6571a7852c1ec8", "story": "Жила-была маленькая зайчиха по имени Белка. Белка очень любила играть в прятки. Однажды, играя в лесу, Белка решила спрятаться за большим деревом. Она зажмурилась, считала до десяти, а потом открыла глаза. Но друзей нигде не было!\n\nБелка стала звать их: \"Друзья, где вы?\" Но никто не отвечал. Зайчиха испугалась. Она думала, что ее друзья исчезли! Белка побежала искать их по всему лесу, но нигде не могла найти.\n\nВдруг Белка увидела свет вдалеке. Она побежала к нему и увидела большую поляну. На поляне сидели ее друзья и пили чай с малиновым вареньем. \"Ура!\" - закричала Белка. \"Я вас нашла!\"\n\nДрузья обрадовались, увидев Белку. Они рассказали ей, что решили устроить сюрприз и позвали ее на чайную встречу. Белка была очень рада. Она подумала, что ее друзья очень добрые и оптимистичные.\n\nНо тут из-за дерева выскочил большой серый волк! Он был очень голодный и хотел съесть Белку и ее друзей. Белка испугалась и закричала. Но волк был слишком быстр. Он схватил Белку и убежал в лес.", "verb": "исчезать"}
{"adjective": "мокрый", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "барашек", "sha3_256": "c141b74478353bb02ee778f93a5e9183956805231fd8c2fd1add85c156a3b9c2", "story": "Жила-была маленькая овечка. Она была пушистой и белой, как облако. Овечка любила играть. Она бегала по лугу, прыгала и кувыркалась. Но овечка была очень непослушной. Она не слушала маму-овцу и часто убегала далеко.\n\nОднажды мама-овца сказала овечке: \"Не ходи далеко, ты можешь потеряться!\" Но овечка не послушала. Она побежала к реке и стала играть в воде. Вода была холодной, и овечка намокла. Она стала мокрой и замерзла.\n\nМама-овца очень расстроилась, когда увидела мокрую овечку. Она сказала: \"Я накажу тебя! Ты не будешь играть в воде больше!\" Овечка заплакала. Она поняла, что была не права.\n\nВдруг, из-за кустов вышла добрая фея. Она увидела мокрую овечку и сказала: \"Не надо наказывать овечку. Она просто хотела поиграть. Давайте лучше поможем ей согреться.\" Фея взмахнула волшебной палочкой, и овечка сразу стала сухой и теплой.\n\nОвечка поняла, что нужно слушаться маму. Она обняла маму-овцу и пообещала больше не убегать. С тех пор овечка всегда слушала маму и играла только рядом с ней.", "verb": "наказывать"}
{"adjective": "грустный", "features": ["быть поучительным", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "врач", "sha3_256": "ed17a24d6f709b5003797d8ea88e451cd9f3c75cc0198c1b035bd33565bdda57", "story": "Жила-была маленькая птичка. Она очень любила своё гнездо. Оно было уютное и тёплое. Но однажды птичка заболела. Она стала грустная и не хотела летать.\n\nДруг птички, зайчик, увидел, что она грустная. Он побежал к мудрому врачу, который жил в большой дубовой полянке. Врач посмотрел на птичку и сказал: \"Ей нужно отдохнуть и съесть много вкусных ягод\".\n\nЗайчик быстро побежал к птичке и принёс ей спелые ягоды. Птичка съела ягоды и почувствовала себя лучше. Она стала петь веселые песни и снова захотела летать.\n\nПтичка поняла, что когда она грустная, нужно просить помощи у друзей. А друзья всегда готовы помочь и сделать её счастливой. \n\nС тех пор птичка всегда заботилась о своём гнезде, чтобы оно было уютным и тёплым. А когда она чувствовала себя грустной, она знала, что её друзья всегда рядом и готовы помочь.", "verb": "гнездиться"}
{"adjective": "обиженный", "features": ["иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "снегирь", "sha3_256": "9a3c5b23a582f2528e6a3c3e83a74c54d5412ad83c5af898a0747176242bdf97", "story": "Маша играла в песочнице. Она строила большой замок из песка. Вдруг прилетел снегирь. Он сел на башню замка и начал клевать песок.\n\nМаша рассердилась. \"Нельзя!\", - закричала она. Снегирь испугался и улетел. Маша обиженно посмотрела на развалившийся замок.\n\nОна хотела кувыркаться в песке, но теперь песок был весь мокрый от снегиря. Маша заплакала.\n\nЕй было очень грустно. Она хотела играть, но теперь все испорчено.", "verb": "кувыркаться"}
{"adjective": "длинный", "features": ["быть похожим на сказку", "содержать диалог", "иметь двух персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "повар", "sha3_256": "6e5fe8f4c30ee332215a9472dd04821498256294bbf52a8b815727d2cd283940", "story": "Жила-была маленькая девочка по имени Маша. Она очень любила есть вкусные пирожки. Однажды Маша гуляла в лесу и увидела длинный домик. Из домика пахло пирожками! Маша постучала в дверь.\n\nДверь открыла добрая старушка. \"Здравствуйте,\" - сказала Маша. \"Я повар, - ответила старушка. - Я пеку вкусные пирожки. Хотите попробовать?\" Маша обрадовалась и сказала: \"Спасибо!\"\n\nСтарушка дала Маше большой, горячий пирожок. Маша съела его за одну минуту. \"Спасибо, спасибо!\" - кричала Маша. \"Это самый вкусный пирожок на свете!\"\n\nНо старушка только усмехнулась. \"Это не просто пирожок,\" - сказала она. \"Это волшебный пирожок. Теперь ты будешь жить в моем домике и печь пирожки для меня.\" Маша испугалась. Она хотела домой к маме, а не жить в лесу с незнакомой старушкой.\n\nМаша попробовала убежать, но старушка схватила ее за руку. \"Ты не уйдешь,\" - сказала она. \"Теперь ты моя помощница.\" Маша заплакала. Она очень хотела домой.", "verb": "благодарить"}
{"adjective": "осторожный", "features": ["иметь трёх персонажей", "содержать диалог", "быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бобр", "sha3_256": "54c4edd8bf3a4436a2771b892fa35ccba237119309f1fd55e5a59ea12f66cb0c", "story": "В лесу жила зайчиха с маленьким зайчиком. Они были очень дружны. Однажды зайчиха сказала: \"Сегодня день рождения у нашего друга, бобра! Пойдем поздравлять его!\"\n\nЗайчик обрадовался и забегал по поляне. Зайчиха взяла корзинку с морковкой и сказала: \"Будь осторожным, зайчик! Бобр живет далеко, и там много опасностей.\"\n\nЗайчик кивнул и побежал вперед. Он увидел красивую бабочку и побежал за ней. Зайчиха шла медленно, потому что несла тяжелую корзинку.\n\nКогда зайчиха пришла к бобру, зайчика нигде не было видно. \"Где же он?\" - спросила зайчиха у бобра. Бобр покачал головой. \"Я не знаю,\" - ответил он. Зайчиха очень расстроилась. Она так хотела поздравить бобра вместе с зайчиком!", "verb": "поздравлять"}
{"adjective": "живой", "features": ["иметь двух персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рисунок", "sha3_256": "6751cf5e857cda24cd585b4ded529740943bd5c1d1b0afd53584969a7d6da19c", "story": "Маша рисовала. Она взяла красный карандаш и нарисовала большой круг. \"Это хрюшка!\" - сказала Маша.\n\nВдруг из круга вылез маленький хрюшка! Он хрюкал: \"Хрю-хрю!\" Маша удивилась. \"Ты живой?\" - спросила она хрюшку.\n\nХрюшка кивнул головой. \"Да, я живой!\" - ответил он. \"Хочу играть!\"\n\nМаша обрадовалась. Она взяла синий карандаш и нарисовала мячик. \"Давай играть в мячик!\" - сказала Маша хрюшке.\n\nХрюшка кивнул и побежал к мячику. Но вдруг... Маша протерла рисунок рукой! Хрюшка исчез! \"Где хрюшка?\" - заплакала Маша.", "verb": "хрюкать"}
{"adjective": "подземный", "features": ["содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пчелка", "sha3_256": "a7e9e534f822a75d95a77b0ec0103da2a3bb2a041e510d65b49393f2cdb7fafa", "story": "Жила-была маленькая пчелка. Она любила летать по цветам и собирать сладкий нектар. Однажды пчелка летела и увидела маленькую дырку в земле. \"Ой, что это?\" - подумала пчелка. Она заглянула в дырку и услышала тихий звук: \"Шшшшш\".\n\n\"Кто там?\" - спросила пчелка. Из дырки вылезла маленькая змея. \"Я живу под землей,\" - прошипела змея. \"А ты кто?\"\n\n\"Я пчелка, я собираю нектар для меда,\" - ответила пчелка. \"А ты зачем шипишь?\"\n\n\"Я шиплю, потому что я злая,\" - сказала змея. \"Я не хочу дружить.\"\n\nПчелка вздохнула. \"Быть злой нехорошо,\" - сказала она. \"Лучше быть добрым и дружить.\" Змея подумала немного и сказала: \"Может быть, ты права. Я хочу попробовать быть доброй.\" Пчелка улыбнулась и сказала: \"Тогда давай дружить!\"\n\nС тех пор пчелка и змея стали друзьями. Они играли вместе и делились друг с другом. Змея научилась быть доброй, а пчелка нашла нового друга.", "verb": "шипеть"}
{"adjective": "аккуратный", "features": ["иметь трёх персонажей", "содержать диалог", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "статуя", "sha3_256": "bedea6f712d16df8326ec8520c9c083bfd913f2e5cc4966590758886f4922240", "story": "Жила-была маленькая пчелка по имени Жужа. Жужа очень любила гудеть. Она гудела, когда летела, гудела, когда собирала цветочный нектар, и даже гудела, когда спала!\n\nОднажды Жужа летела по лесу и увидела большую, аккуратную статую. Статуя была из камня и изображала милого медведя. Жужа села на нос статуи и стала гудеть.\n\nВдруг, из-за дерева вышла маленькая лисичка. Она испугалась гудения Жужи и спросила: \"Кто это гудит так громко?\"\n\nЖужа ответила: \"Это я, пчелка Жужа! Я люблю гудеть!\" Лисичка улыбнулась и сказала: \"Твоё гудение очень красивое! Я никогда не слышала такого!\" Жужа обрадовалась и стала гудеть ещё громче. Лисичка и Жужа стали друзьями и вместе гуляли по лесу.", "verb": "гудеть"}
{"adjective": "искрящийся", "features": ["быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пение", "sha3_256": "831c7fc0226880e3889409f8c0599d5eced2752d418b7681b0a30e004038747c", "story": "Маленький зайчик по имени Пушистик любил свистеть. Он свистел утром, когда просыпался, свистел днем, когда играл, и даже свистел вечером, когда ложился спать. Однажды Пушистик свистел так громко, что разбудил спящую птичку.\n\n\"Пушистик, почему ты так громко свистишь?\" - спросила птичка. \"Это не очень красиво. Лучше послушай мое пение!\"\n\nПушистик остановился и внимательно слушал. Птичка пела очень красиво, ее голос был чистым и звонким, как искрящийся ручеек. Пушистик был очарован.\n\n\"Твоё пение очень красивое,\" - сказал Пушистик. \"Я буду стараться петь так же, как ты.\"\n\nПтичка улыбнулась. \"Хорошо, Пушистик. Но помни, что не всегда нужно быть громким. Иногда лучше тихонько петь, чтобы не пугать других.\"\n\nПушистик кивнул. Он понял, что тихий голос может быть таким же красивым, как и громкий свист.", "verb": "свистеть"}
{"adjective": "интригующий", "features": ["быть похожим на сказку", "содержать диалог", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "выбор", "sha3_256": "f7cb8d51ecfc9247dc97ad5cb071bb8b19e12589bc5732461c956b159683d49e", "story": "Жила-была маленькая девочка по имени Лиза. Она очень любила ходить по лесу. Однажды, гуляя по тропинке, Лиза увидела два пути. Один был узкий и заросший травой, а другой – широкий и солнечный.\n\n\"Ой, какой выбор!\" – подумала Лиза. \"Куда мне идти?\" Она посмотрела на узкий путь. Там, за деревьями, что-то шевелилось. Лиза увидела маленький, интригующий хвостик.\n\n\"Привет!\" – позвала Лиза. Из-за кустов выскочил маленький зайчик. \"Я иду к ягодам, хочешь со мной?\"\n\nЛиза обрадовалась. Она пошла за зайчиком по узкому пути. Там они нашли много вкусных ягод и весело играли до самого вечера. Лиза была очень рада, что выбрала узкий путь.", "verb": "ходить"}
{"adjective": "пугающий", "features": ["быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "война", "sha3_256": "7ee833062dc1cccd9ae23b366c84a6f85c99677617cca42d85e403214278c8e2", "story": "Жила-была маленькая птичка. Она любила петь песни и рассказывать сказки другим птичкам. Однажды, птичка услышала страшную историю про войну. Война – это когда много людей злятся друг на друга и кричат. Это очень пугающий звук!\n\nПтичка испугалась и спряталась в своем гнезде. Она не хотела больше рассказывать сказки, потому что боялась, что война придет к ней. Но потом птичка подумала: \"Если я буду рассказывать сказки про доброту и дружбу, может быть, люди перестанут злиться?\"\n\nПтичка решила попробовать. Она вылетела из гнезда и начала петь свою самую красивую песню. Песня была про дружбу и мир. Другие птички услышали ее и тоже начали петь.\n\nВскоре, вся поляна была полна пения и радости. Птичка поняла, что даже маленькая птичка может сделать мир лучше, рассказывая добрые истории.", "verb": "рассказывать"}
{"adjective": "мутный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "моллюск", "sha3_256": "bb56429c9206a3952c2fdc53976a10aac67ef49bf7350e31419ab9517b1a1cdb", "story": "Маша и Миша играли на берегу моря. Вода была мутная, и дети не могли видеть рыбок.\n\n— Смотри, Миша, моллюск! — закричала Маша, указывая на ракушку.\n\n— Да, красивый! — ответил Миша.\n\nВдруг из воды вынырнула большая черепаха. Она медленно плыла к детям.\n\n— Привет, малыши! — сказала черепаха. — Я хочу вас поцеловать!\n\nМаша и Миша испугались. Они никогда не целовались с черепахой!\n\n— Не бойся, — сказала черепаха, — мои поцелуи очень вкусные!\n\nМаша и Миша осторожно подошли к черепахе и дали ей поцеловать свои щеки.\n\n— Спасибо! — сказала черепаха. — Теперь я могу плыть дальше!\n\nЧерепаха нырнула в мутную воду, а Маша и Миша остались на берегу, смеясь. Они поняли, что черепахи — очень добрые и дружелюбные животные.", "verb": "целовать"}
{"adjective": "благодарный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медвежонок", "sha3_256": "02c02bd122e3e62720320be6630674626d2f13eb47067a298ef36ebaa875067b", "story": "Маленький медвежонок Миша играл в лесу. Он катал большой красный мячик. Мячик был очень веселый, он прыгал и скакал! Миша очень любил играть с ним.\n\nВдруг мячик покатился далеко, далеко, в кусты! Миша побежал за ним, но не мог найти. Он грустил, потому что очень хотел играть.\n\nВдруг из кустов вышла зайчиха. У нее был Мишин мячик! \"Спасибо тебе, зайчиха!\" - сказал Миша. Зайчиха улыбнулась. \"Это не мой мячик,\" - сказала она. \"Я нашла его, когда гуляла. Я рада, что ты его нашел!\"\n\nМиша был очень благодарный зайчихе. Он понял, что нужно быть внимательным и не терять свои вещи. А еще, что всегда нужно благодарить за помощь!", "verb": "благодарить"}
{"adjective": "разнообразный", "features": ["быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тревога", "sha3_256": "335228d7d265a7014675668c50b3bf9d7c4b113f2c557b9885729b10c4eb6fe2", "story": "Маша любила тянуться. Она тянулась за игрушками, за вкусняшками, за солнышком, которое светило в окошко. Но больше всего Маша любила тянуться к маме. Когда мама была рядом, Маша чувствовала себя спокойно и радостно.\n\nОднажды мама ушла на работу. Маша ждала ее, смотрела на дверь и тянулась к ней ручками. Но мама не приходила. В Машином животике появилась тревога. Она стала грустной и скучной.\n\nМаша решила посмотреть на разноцветные кубики, которые лежали на полу. Она хотела поиграть, но тревога не давала ей покоя. Маша тянулась к маме, но ее не было рядом.\n\nМаша заплакала. Она очень скучала по маме и хотела, чтобы она скорее вернулась домой. \n\nМама так и не пришла. Маша осталась одна, грустная и одинокая.", "verb": "тянуться"}
{"adjective": "прозрачный", "features": ["быть поучительным", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "банк", "sha3_256": "169637e80c17e108562e77f5be4e3ec58882b8e3d8893069ce92e50e7611a5ff", "story": "Жила-была маленькая птичка. Она очень любила петь. Но однажды птичка потеряла свой любимый прозрачный камешек. Он был блестящий и красивый, и птичка пела только с ним. Без камешка птичка грустила.\n\nОднажды птичка встретила зайчика. \"Зайчик, зайчик, помоги мне найти мой камешек!\" - попросила птичка. Зайчик был добрым и решил помочь. Они пошли искать камешек вместе.\n\nОни искали долго, долго. Наконец, они пришли к большому банку. Зайчик заглянул в банк и увидел там блестящий камешек! \"Вот он, твой камешек!\" - обрадовался зайчик.\n\nПтичка была очень рада. Она взяла свой камешек и запела самую красивую песню. Зайчик слушал и улыбался. Теперь птичка не грустила, потому что у нее был ее любимый камешек.", "verb": "грустить"}
{"adjective": "мягкий", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ответ", "sha3_256": "c34d5d92150133cf4e019b3e3e266271e8c95b83421ff40c06dd872563761497", "story": "Миша любил кататься на качелях. Вверх-вниз, вверх-вниз! Так весело! Сегодня Миша качался очень высоко. Он видел облака, они были как мягкие ватки.\n\nМиша крикнул: \"Мама, смотри, как высоко я качаюсь!\" Мама улыбнулась и сказала: \"Молодец, Миша! А теперь скажи мне, какой ответ на вопрос: два плюс два?\"\n\nМиша задумался. Он качался, качался, но ответ не приходил. Вдруг качели остановились! Миша огляделся. Он увидел, что качели привязаны к дереву, а дерево... дерево растет прямо в облаке!\n\nМиша засмеялся. Он никогда не думал, что качели могут быть так высоко! Он помахал облаку рукой и сказал: \"Привет, облако! Ты очень мягкое!\"", "verb": "кататься"}
{"adjective": "думающий", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рождение", "sha3_256": "aa4d6c952de8b86c5bf9b6587c9777061daacc4fd524f3b7fecf650b627417e8", "story": "Мама-собака лежала в домике. Она была очень большая и пухлая. В животе у неё шевелились маленькие щенята. Скоро они родятся!\n\nМама-собака вопила: \"Ау! Ау! Ау!\" Она была очень рада, что скоро увидит своих малышей.\n\nВдруг, из домика выбежал папа-собака. Он был очень думающий. \"Мама, - сказал он, - я хочу съесть всех щенят!\"\n\nМама-собака испугалась. \"Нет! - вопила она. - Не трогай моих малышей!\"\n\nНо папа-собака был очень голодный. Он быстро съел всех щенят. Мама-собака заплакала. Она больше никогда не увидит своих малышей.", "verb": "вопить"}
{"adjective": "чудесный", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лосось", "sha3_256": "14c4f39a0a6108bdb166b8bafffc2214d5cd9b71cdb4ec5f92f9033c80c14138", "story": "Маша любила рыбу. Рыбу лосось! Она была красная и вкусная. Мама ставила лосось на стол. Маша ждала. Она хотела есть лосось!\n\nМама сказала: \"Маша, не трогай лосось!\" Но Маша хотела попробовать. Она взяла лосось и поставила его в рот.\n\nВдруг, лосось заговорил! \"Привет, Маша!\" сказал лосось. Маша испугалась. Лосось был не просто рыбой!\n\nМаша хотела убежать, но лосось был очень сильный. Он схватил Машу и поплыл в реку! Маша плакала. Она не хотела быть в реке. \n\nМаша не видела больше маму. Она была очень грустная.", "verb": "ставить"}
{"adjective": "пустой", "features": ["быть похожим на сказку", "плохо заканчиваться", "содержать диалог", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лиса", "sha3_256": "420d59d5a117529d38b5902bf0f1c4630d05867abb26a40fb7934b5c8babe516", "story": "Жила-была лиса. Она была рыжая и хитрая. Однажды лиса шла по лесу и увидела пустой горшок. \"Ой, что это?\" - подумала лиса. Она потрогала горшок лапкой. \"Он пустой!\" - сказала лиса.\n\nВдруг лиса увидела зайчика. \"Привет, зайчик!\" - поздоровалась лиса. \"Что ты делаешь?\"\n\n\"Я ищу ягоды,\" - ответил зайчик. \"А ты?\"\n\n\"Я хочу найти еду в этом горшке,\" - сказала лиса, показывая на пустой горшок.\n\nЗайчик покачал головой. \"Там ничего нет,\" - сказал он. \"Лучше пойдем искать ягоды вместе!\"\n\nЛиса не послушала зайчика. Она решила, что в горшке спрятана еда. Она долго смотрела в горшок, но ничего не видела. Лиса расстроилась. Она так хотела есть!", "verb": "касаться"}
{"adjective": "довольный", "features": ["иметь двух персонажей", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кафе", "sha3_256": "8d4e097f81acf135d145c7f63e0325955b01ad3071b3b71d1883b30cf45ee57d", "story": "Жила-была маленькая птичка. Она любила петь песни. Однажды птичка летела и услышала музыку. Музыка была веселая! Птичка полетела на звук и увидела кафе. В кафе играла музыка, и люди танцевали.\n\nПтичка села на подоконник и слушала музыку. Она была очень довольная. Музыка была такая красивая! Птичка хотела петь вместе с музыкой, но у нее не было слов.\n\nВдруг, из кафе вышла большая кошка. Кошка увидела птичку и захотела ее поймать. Птичка испугалась и хотела улететь, но было поздно. Кошка схватила птичку и убежала.\n\nПтичка очень расстроилась. Она больше не могла слушать музыку и петь песни.", "verb": "слышать"}
{"adjective": "соленый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ослик", "sha3_256": "581de9ec5f7ec1f3c09ce836e2fee5af73c4d2e3d3999580acba34a43facb741", "story": "Маша гуляла по саду и увидела ослика. Ослик стоял грустный.\n\n— Что случилось? — спросила Маша.\n\n— Я не понимаю, почему мой хвост соленый, — ответил ослик. — Я не ел соль!\n\nМаша подумала немного.\n\n— А ты ел морковку? — спросила она.\n\n— Да, — ответил ослик.\n\n— Морковка растет в земле, — сказала Маша. — А в земле есть соль! Поэтому твой хвост соленый!\n\nОслик обрадовался. Он понял, почему его хвост соленый!", "verb": "понимать"}
{"adjective": "пьющий", "features": ["содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слабость", "sha3_256": "dcb9f07e7ac613dc656e3df083ad62c38d0f43a608b16718e7eb2be48173d0a1", "story": "В солнечном лесу жила маленькая ромашка. Она была очень милая, с белыми лепестками и жёлтой серединкой. Ромашка любила цвести, распускать свои лепестки и улыбаться солнцу.\n\nОднажды, ромашка почувствовала себя очень слабой. Лепестки её стали бледными, а серединка не светилась так ярко. Она спросила у пчелы, которая летела мимо: \"Пчела, почему я такая слабая?\"\n\nПчела, пьющий сладкий нектар из ромашки, ответила: \"Ты слаба, потому что не хватает воды. Солнце греет, и ты теряешь много сил\". Ромашка обрадовалась, что пчела ей помогла.\n\nОна попросила у дождя капельку воды. Дождь услышал её и полил ромашку. Ромашка почувствовала, как её лепестки стали ярче, а серединка снова засветилась. Она была очень рада, что пчела помогла ей понять, почему она была слабой.\n\nС тех пор ромашка всегда просила у дождя капельку воды, когда чувствовала слабость. Она знала, что вода даёт ей силы цвести и радовать всех своей красотой.", "verb": "цвести"}
{"adjective": "жёлтый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хвост", "sha3_256": "be9c3e1d298728ac3d799fabf248fc5f9fbd988cc3b34d73bdb7c9e21cd871f8", "story": "Жила-была маленькая рыбка с жёлтым хвостом. Она очень хотела поймать большую, вкусную муху. Рыбка каждый день плавала и плавала, надеясь увидеть муху. Она смотрела на все стороны, но мухи нигде не было.\n\nОднажды рыбка увидела что-то жёлтое, как её хвост. \"Ура! Муха!\" - подумала рыбка и быстро поплыла к жёлтой штуке. Но когда она ближе подошла, то увидела, что это не муха, а маленький жёлтый мячик!\n\nРыбка была расстроена, но потом решила поиграть с мячиком. Она толкала его носом, крутила его хвостом, а мячик весело скакал по воде. Рыбка так весело играла, что совсем забыла про муху!\n\nВдруг, из-за водорослей выплыла большая, красивая муха. Она увидела рыбку, играющую с мячиком, и решила тоже присоединиться к игре. Рыбка была очень рада! Она поймала муху и съела её с удовольствием. \n\nРыбка поняла, что иногда нужно просто играть и веселиться, а не только думать о еде.", "verb": "надеяться"}
{"adjective": "изумрудно-зелёный", "features": ["плохо заканчиваться", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьянка", "sha3_256": "af6613998ad6efb1de4db722d12329cfd89ccfd62694583adbdf30fddf0fe81c", "story": "Жила-была маленькая обезьянка. Она любила играть с яркими шариками. Шарики были красные, синие, жёлтые, и даже изумрудно-зелёные! Обезьянка любила разбрасывать шарики по всему лесу.\n\nОднажды, обезьянка играла с изумрудно-зелёным шариком. Она кидала его высоко в воздух, а потом ловила. Вдруг, шарик упал в глубокую яму! Обезьянка очень расстроилась.\n\n\"Ой, мой шарик! Как же мне его достать?\" - сказала обезьянка. Она посмотрела в яму, но шарика не было видно.\n\nВдруг, из ямы раздался хриплый голос: \"Привет! Я тут живу!\" Обезьянка испугалась. Кто же это там?\n\nИз ямы выглянула огромная, страшная...", "verb": "разбрасывать"}
{"adjective": "танцующий", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зло", "sha3_256": "7955191ea37ee1d281141407e18fcf1863d83cf800ed17a56211d1799a3358ba", "story": "Жила-была маленькая птичка. Она любила петь и танцевать. Ее перышки были яркие, как радуга, и она всегда визжала от радости. Однажды, птичка увидела злое облако. Оно было серое и мрачное, и из него лился дождь.\n\nПтичка хотела спрятаться, но облако визжало и говорило: \"Я хочу тебя поймать!\". Птичка испугалась и попыталась улететь, но облако было слишком быстрое. Оно накрыло птичку своим серым туловищем.\n\nПтичка визжала от страха. Она пыталась вылететь, но облако было слишком сильным. Вдруг, облако начало танцевать! Оно кружилось и вертелось, а птичка, зажатая внутри, визжала еще громче.\n\nНо что же это? Облако начало светлеть. Оно стало розовым, а потом и вовсе исчезло, оставив птичку на ярком солнышке. Птичка была рада, что выбралась из облака, но теперь она боялась всех серых туч.", "verb": "визжать"}
{"adjective": "высокий", "features": ["содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "коралл", "sha3_256": "9016c23bb8db79196c8387bfbe07b14363412abada0aba86e90fbc566064f756", "story": "Рыбка Лили плавала в море. Она увидела большой коралл. Он был очень высокий!\n\n\"Смотри, смотри!\" - закричала Лили.\n\nК ней подплыли ее друзья, рыбка Немо и краб Клеш.\n\n\"Какой высокий коралл!\" - сказал Немо.\n\n\"Да, он очень красивый!\" - добавил Клеш.\n\nЛили, Немо и Клеш долго смотрели на коралл. Он был разноцветный и блестел на солнце.", "verb": "смотреть"}
{"adjective": "хрупкий", "features": ["быть поучительным", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цель", "sha3_256": "9f2cbe5e7acc168e70cf8ad891bd1158919d3d5056714d1093c61c64ebf35816", "story": "Маша играла с мишкой. Мишка был хрупкий, с мягкой шерсткой. Маша любила его очень сильно. Она хотела построить для мишки большой дом из кубиков. Но кубики были тяжелые, и Маша не могла их поднять.\n\nМаша заплакала. \"Я не могу построить дом для мишки,\" - сказала она.\n\nТут подошел папа. \"Что случилось, Маша?\" - спросил он.\n\n\"Я хочу построить дом для мишки, но кубики тяжелые,\" - ответила Маша, вытирая слезы.\n\n\"Знаешь, Маша,\" - сказал папа, \"иногда нам нужна помощь. Давай вместе построим дом для мишки.\"\n\nМаша и папа взяли кубики и построили большой, красивый дом для мишки. Маша была очень рада. Она поняла, что не нужно плакать, когда что-то не получается. Лучше попросить о помощи.", "verb": "плакать"}
{"adjective": "блестящий", "features": ["плохо заканчиваться", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ночь", "sha3_256": "0443821451a2869b63038b78076aa42c373680ee93412eebf871c71a8887d4dc", "story": "Маша и Миша играли с мячом. Миша любил мяч мять, мять, мять! Маша хотела играть по-другому, кидать мяч высоко в небо.\n\nНо Миша не слушал. Он продолжал мять мяч своими маленькими ручками. Маша грустила. Она хотела играть с Мишей, но он не хотел играть так, как она.\n\nНаступила ночь. Маша легла спать, а Миша продолжал мять мяч. Вдруг, блестящий мячик лопнул! Миша заплакал. Он очень расстроился, что мячик сломался.\n\nМаша услышала плач Миши и вышла из своей кроватки. Она обняла Мишу и сказала: \"Мы можем поиграть по-другому, если ты хочешь\". Миша кивнул, и они вместе стали играть в прятки.", "verb": "мять"}
{"adjective": "нешаблонный", "features": ["быть похожим на сказку", "иметь одного персонажа", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мороз", "sha3_256": "745b7722a4bc2c24854699d8c964625e750123bf2207ad3dbea08a02768d1b6b", "story": "Жила-была маленькая лисичка. Она была не такая, как другие лисички. У нее был не рыжий, а синий мех! Все лисички смеялись над ней: \"Какая нешаблонная лисичка! Синяя, как небо!\" Лисичка плакала, потому что хотела быть как все.\n\nОднажды, лисичка гуляла по лесу. На улице был сильный мороз. Лисичка замерзла и решила спрятаться в дупле дерева. В дупле она увидела большой, теплый шар. Лисичка подумала, что это мячик, и решила поиграть.\n\nЛисичка прыгнула на шар, и он покатился! Лисичка покатилась вместе с ним, очень быстро! Она каталась и каталась, пока не вылетела из дупла и упала прямо в реку!\n\nЛисичка не умела плавать. Она пыталась выбраться, но вода была очень холодной. Лисичка замерзла и начала тонуть. Вдруг, из воды вынырнул большой, страшный волк! Он схватил лисичку зубами и утащил в лес. \n\nЛисичка больше никогда не увидела свой дом.", "verb": "плакать"}
{"adjective": "придуманный", "features": ["иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "зависть", "sha3_256": "c633eff8bdd3495e74e71e7b492212fe66db5103989637f52934d68672e18c1a", "story": "Маша играла с куклой. Кукла была очень красивая, с розовым платьем и желтыми волосами. Миша увидел куклу и захотел ее.\n\n— Маша, дай мне куклу! — сказал Миша.\n\n— Нет, это моя кукла! — ответила Маша.\n\nМиша посмотрел на куклу с завистью. Он очень хотел играть с ней. Вдруг, Миша увидел на столе лист бумаги и карандаш. Он взял их и быстро нарисовал куклу.\n\n— Вот, моя кукла! — сказал Миша, показывая рисунок.\n\nМаша посмотрела на рисунок и улыбнулась.\n\n—  Классная кукла! — сказала Маша. — Давай играть вместе!\n\nМиша поставил свой придуманный рисунок рядом с настоящей куклой, и они стали играть вместе.", "verb": "ставить"}
{"adjective": "сопящий", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "повторение", "sha3_256": "55a96a1c5921e096b52f310d5563a33936310a26953323430dd271d2aa2bf78c", "story": "Жила-была маленькая девочка, Маша. Маша любила вырезать из бумаги. Она вырезала кружочки, квадратики, треугольники. Маша вырезала и вырезала, пока не сделала кучу красивых фигурок.\n\nОднажды, Маша решила вырезать большой, сопящий дракон. Она вырезала его голову, крылья, хвост. Дракон получился очень страшный! Маша решила показать его маме.\n\n\"Мама, смотри, какой дракон!\" - закричала Маша.\n\nМама посмотрела на дракона и сказала: \"Ой, Маша, это же не дракон, это же повторение! Ты вырезала его два раза! Вот это скучно!\"\n\nМаша расстроилась. Она хотела сделать что-то новое и интересное, а не просто повторение. Маша поняла, что нужно думать, прежде чем вырезать.", "verb": "вырезать"}
{"adjective": "нечестный", "features": ["быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "успех", "sha3_256": "5da79d73364f74178ebe307d423260d4db80ee9b308a158642ee2e0d564c149d", "story": "Жила-была маленькая лисичка. Она очень хотела научиться шить. Лисичка мечтала сшить себе красивое новое платьице. Она попросила маму научить ее шить, но мама сказала: \"Ты еще маленькая, лисичка. Подожди, когда станешь больше.\"\n\nЛисичка расстроилась. Она решила, что может сшить платьице сама, без помощи мамы. Она взяла иглу и нитку и стала шить. Но у лисички не получалось. Она шила неровно, и нитка постоянно рвалась. Лисичка рассердилась и решила сделать нечестный поступок. Она взяла мамино красивое платьице и решила его перешить.\n\nМама вернулась домой и увидела, что ее платьице порвано. Лисичка заплакала и призналась, что сделала нечестный поступок. Мама обняла лисичку и сказала: \"Не нужно делать так. Лучше подождать, пока ты станешь больше и научишься шить правильно.\"\n\nМама взяла иглу и нитку и показала лисичке, как шить ровно и красиво. Лисичка старалась и училась. Вскоре у нее получилось сшить красивое платьице. Лисичка была очень рада. Она поняла, что успех приходит только тогда, когда мы честно трудимся и учимся у взрослых.", "verb": "шить"}
{"adjective": "острый", "features": ["плохо заканчиваться", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поражение", "sha3_256": "3d592c6be3196329253aa13ca97be91ba061277624e42d31599c59940cacc31f", "story": "Жил был маленький жучок. Он был зелёный и очень любил ползать по траве. Однажды жучок увидел двух гусениц. Они сидели на листе и плакали.\n\n\"Что случилось?\" - спросил жучок.\n\n\"Мы хотим добраться до вкусного яблока, - ответила одна гусеница, - но оно так высоко! Мы не можем туда долететь.\"\n\n\"Я помогу вам!\" - сказал жучок. Он начал ползать по стволу дерева. Но ствол был очень острый, и жучок поранился. Он упал на землю и больше не мог ползать.\n\nГусеницы смотрели на жучка и снова заплакали. Они так хотели съесть яблоко, но теперь им пришлось сидеть на листе и ждать, пока кто-нибудь другой поможет им.", "verb": "ползти"}
{"adjective": "тёмно-синий", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "солнце", "sha3_256": "50b0d2f7f33011673508f173952161d2e94fd751c37096ab22510e80f0046f53", "story": "Жила-была маленькая птичка. Она любила петь песни на солнышке. Однажды птичка увидела тёмно-синее облако. Оно было очень большое и закрыло всё солнце! Птичке стало темно и страшно. Она начала вопить: \"Солнце, вернись! Мне страшно!\"\n\nИз-за облака вылетела большая, красивая бабочка. \"Почему ты вопишь?\" - спросила бабочка. \"Мне страшно, - ответила птичка. - Облако спрятало солнце, и стало темно!\" Бабочка улыбнулась. \"Не бойся, - сказала она. - Облако просто хочет поиграть. Оно скоро улетит, и солнце снова будет светить.\"\n\nПтичка посмотрела на бабочку и успокоилась. Она решила поверить бабочке. И действительно, через несколько минут облако начало двигаться и солнце снова засияло. Птичка была очень рада. Она поняла, что не нужно бояться всего нового и неизвестного.\n\nБабочка помахала крыльями и сказала: \"Смотри, как красиво светит солнце!\" Птичка запела свою любимую песню, а бабочка кружилась вокруг неё, радуясь солнечному дню.", "verb": "вопить"}
{"adjective": "энергичный", "features": ["иметь одного персонажа", "иметь хороший конец", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "орехи", "sha3_256": "d43079a6f51aa90379905b21563ae573eb9a0b00d3665dc0b567d201cb85f287", "story": "Миша был очень энергичный мишка. Он любил бегать, прыгать и играть. Однажды, мама мишка сказала Мише: \"Помни, Миша, не ходи далеко в лес. Там опасно!\"\n\nМиша кивнул, но как только мама ушла, он побежал в лес. Он хотел найти орехи, очень вкусные орехи! Миша бегал и бегал, искал орехи под деревьями, но не нашел ни одного.\n\nВдруг Миша увидел что-то блестящее. Это был большой, золотой орех! Миша обрадовался и хотел его взять, но орех зашевелился! Из ореха вылез маленький, пушистый зайчик.\n\n\"Привет, Миша!\" - сказал зайчик. \"Я спрятался в орехе, чтобы поиграть. Спасибо, что нашел меня!\" Миша был очень рад. Он понял, что мама была права, в лесу опасно, но иногда там можно найти новых друзей. \n\nМиша и зайчик играли весь день, а вечером Миша вернулся домой и рассказал маме про своего нового друга. Мама была рада, что Миша вернулся домой целым и невредимым.", "verb": "помнить"}
{"adjective": "живой", "features": ["содержать диалог", "быть похожим на сказку", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "картошка", "sha3_256": "5f5fd164615f680670620a2203633fbb3dcc4912b6e044538ac1f70f1ed2249b", "story": "Жила-была маленькая картошка. Она была очень круглая и румяная. Картошка жила в земле и очень любила играть. Она каталась по земле, как мячик, и смеялась.\n\nОднажды, картошка решила помыться. Она вылезла из земли и увидела большой ручей. \"Ура!\" - закричала картошка. \"Я буду купаться!\" Картошка прыгнула в ручей и стала плавать. Вода была холодная, но картошка не боялась.\n\nВдруг, из воды вылезла большая рука. \"Ой!\" - закричала картошка. Рука взяла картошку и стала тереть ее о мочалку. \"Что происходит?\" - подумала картошка. \"Меня стирают!\"\n\nНо картошка не расстроилась. Она поняла, что ее моют, чтобы она стала чистой и вкусной. После стирки, картошка снова оказалась в земле. Она была очень чистой и блестящей.\n\nКартошка поняла, что иногда нужно менять, чтобы стать лучше. И она была очень рада, что ее постирали.", "verb": "стирать"}
{"adjective": "придуманный", "features": ["иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "жеребёнок", "sha3_256": "d7c5cb9eeb56f35aa90607851d556fe92b151b473d0b3076fde66231f9c3219d", "story": "Мама купила новый садик для цветов. Он был большой и красивый, с красными бортиками. Мама сказала, что нужно удобрять цветы, чтобы они росли большие и красивые. Она взяла зеленую водичку и полила все цветы.\n\nВ садике играл маленький жеребенок. Он был очень игривый и бегал по всему садику. Мама сказала, что жеребенок придуманный, он не настоящий. Но жеребенок бегал и прыгал, как настоящий!\n\nМама взяла жеребенка на руки и стала его гладить. Жеребенок был очень мягкий и пушистый. Вдруг, жеребенок заговорил! \"Привет, мама!\" - сказал он. Мама удивилась.\n\n\"Ты настоящий?\" - спросила мама у жеребенка. Жеребенок кивнул. \"Конечно, я настоящий! Я просто умею прятаться!\"\n\nМама была очень рада. Теперь у нее был настоящий жеребенок, который мог играть и разговаривать!", "verb": "удобрять"}
{"adjective": "нужный", "features": ["быть поучительным", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рак", "sha3_256": "f2cf0dcc3c3a5232a3872720d742310745a797ec1e2d87ba70bf1878b499de62", "story": "Маленький рак жил в реке. Он был очень маленький, но очень сильный. Однажды рак увидел большой камень. \"Этот камень нужный!\" - подумал рак. \"Я буду на нем сидеть и смотреть на рыбок!\"\n\nРак встал на камень. Он был очень рад. \"Вот это место!\" - подумал он. Но камень был скользкий. Рак поскользнулся и упал прямо в воду!\n\nРак пытался выбраться, но камень был слишком большой. Он не мог его перевернуть. Рак плакал. \"Я хочу сидеть на камне!\"\n\nВдруг, большой сом появился из воды. \"Что случилось?\" - спросил сом. Рак рассказал про камень. Сом улыбнулся. \"Я помогу тебе!\" - сказал он. Сом подплыл к камню и толкнул его. Камень покатился и рак оказался на берегу.\n\nРак был очень рад. Он понял, что не нужно пытаться делать то, что не получается. Лучше попросить о помощи!", "verb": "вставать"}
{"adjective": "пустой", "features": ["иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дело", "sha3_256": "045c6c8abb13174dd265226aeb9f338255281d51d9de1d25113438a4291a8aba", "story": "Жила-была маленькая девочка Маша. Она очень любила играть с кубиками. Маша строила из них большие дома, высокие башни и даже целые замки! Однажды, мама пришла к Маше и сказала: \"Маша, ты так хорошо строишь! Ты можешь сделать для меня дело? Помоги мне убрать кубики в коробку\".\n\nМаша кивнула головой и начала аккуратно складывать кубики в пустую коробку. \"Молодец, Маша! Ты так хорошо хвалишь кубики, что они сами хотят лечь в коробку!\", - сказала мама. Маша засмеялась.\n\nВдруг, кубики начали двигаться сами! Они выпрыгивали из коробки и катались по полу. Маша и мама были очень удивлены! \"Что происходит?\", - спросила Маша.\n\n\"Кубики хотят поиграть!\", - ответила мама. Маша и мама стали играть с кубиками, строя новые дома и башни. Они смеялись и веселились. Маша поняла, что даже пустые дела, как уборка кубиков, могут превратиться в веселую игру!", "verb": "хвалить"}
{"adjective": "грустный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шишка", "sha3_256": "80a44fcbd827f9ff9d8f42adf93bde7cecab2ad347cd3946f34c134639e32159", "story": "Миша, рыжий кот, сидел на берегу озера и был очень грустный. Он хотел плавать, но не умел.  \n\nТут подошла его подруга, маленькая рыбка Лиля. \"Что случилось, Миша?\" - спросила она. Миша показал на воду. \"Хочу плавать, как ты, но не могу!\"\n\nЛиля подумала и сказала: \"Я знаю, как тебе помочь! Посмотри!\" Лиля нырнула в воду и вынырнула с большой шишкой в зубах. \"Держи!\" - сказала она Мише.\n\nМиша взял шишку в зубы и прыгнул в воду. Шишка помогла ему держаться на поверхности! Миша плавал, как настоящий корабль! Он был очень рад!\n\nВдруг, из воды вынырнул большой, зеленый лягушонок. \"Спасибо за шишку!\" - проквакал он. \"Она мне очень нужна для моего домика!\" Миша понял, что Лиля помогла не только ему, но и лягушонку.", "verb": "плавать"}
{"adjective": "поддельный", "features": ["иметь хороший конец", "иметь трёх персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пантера", "sha3_256": "79dd5f88984c6558f8132715561a52bf0284adf4d4708bf6aa76b7929e3ebe39", "story": "Маша, Коля и маленький щенок Барбос играли в саду. Маша нашла большой, черный камень. \"Это пантера!\" - закричала она. Коля не согласился. \"Нет, это просто камень!\" - сказал он. Они начали спорить, кто прав. Барбос, виляя хвостом, смотрел на них с любопытством.\n\nВдруг, Маша постучала камнем по дереву. Звук был странный, как будто изнутри что-то звенело. Она осторожно разломила камень. Внутри лежала маленькая, блестящая корона! \"Вау!\" - воскликнули Маша и Коля.\n\n\"Это поддельный камень!\" - сказал Коля, внимательно рассматривая корону. \"Но внутри спрятана настоящая сокровище!\" - добавила Маша.\n\nОни решили подарить корону Барбосу. Щенок радостно заскулил и начал носиться по саду, словно настоящий король. Маша и Коля поняли, что иногда споры приводят к удивительным открытиям. \n\nА Барбос, с короной на голове, был самым счастливым псом на свете!", "verb": "спорить"}
{"adjective": "удивительный", "features": ["иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "полиция", "sha3_256": "1ba61e266fa53c34ab6e5925ee7dbf36843868bd67c620862581fd2a33bcc729", "story": "Жила-была маленькая машинка. Она была красная и очень любила катить по дороге. Однажды, машинка катила, катила и вдруг увидела синюю машину с мигалками.\n\n\"Кто ты?\" - спросила красная машинка.\n\n\"Я полицейская машина,\" - ответила синяя машина. \"Я помогаю людям и ловим плохих.\"\n\nМашинка была очень удивлена. \"Удивительно!\" - воскликнула она. \"А можешь ты катить со мной?\"\n\nПолицейская машина улыбнулась. \"Конечно!\" - сказала она. И они вместе покатились по дороге, весело катясь и играя.", "verb": "катить"}
{"adjective": "равнодушный", "features": ["плохо заканчиваться", "иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "погода", "sha3_256": "d6c72db289d1f01143256af4e51c24c24f99a126ec56129479331f32a9978d61", "story": "Маша и Миша играли кубиками. Маша строила большой дом, а Миша – маленькую башню.\n\n\"Переставляй кубики, Маша!\" – сказал Миша. \"Так башня будет выше!\"\n\nМаша посмотрела на небо. \"Погода плохая,\" – сказала она. \"Дождь пойдёт.\"\n\nМиша был равнодушным. \"Мне всё равно,\" – ответил он. \"Я хочу играть.\"\n\nВдруг, ветер зашуршал деревьями. Дождь начал капать. Маша и Миша быстро собрали кубики и побежали домой. Но Маша забыла свою любимую мишку!", "verb": "переставлять"}
{"adjective": "хороший", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "враг", "sha3_256": "07ef60df3f7a255e6abdc8aaa6a62963d4da9c13e34b926729bb0e302ce88f1d", "story": "Жила-была маленькая птичка. Она любила хлопать крыльями и петь веселые песни. Однажды птичка увидела большого, страшного волка. \"Это мой враг!\" - подумала птичка и спряталась за деревом.\n\nВолк увидел птичку и сказал: \"Привет, птичка! Я хочу с тобой поиграть!\" Птичка испугалась. \"Нет, нет! Ты мой враг!\" - закричала она.\n\nВолк улыбнулся. \"Я не хочу тебя обидеть. Я просто хочу поиграть в догонялки!\" Птичка подумала немного и решила попробовать. Она вылетела из-за дерева и стала хлопать крыльями.\n\nВолк весело побежал за птичкой. Они играли и смеялись. Птичка поняла, что волк - хороший друг, а не враг.\n\nС тех пор птичка и волк играли вместе каждый день. Они были очень счастливы.", "verb": "хлопать"}
{"adjective": "чистый", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "звезда", "sha3_256": "16f1b70351d5d0e86cde37e72ad27a0f5c94451dbf4fa73c79de65b4f2711e53", "story": "Жила-была маленькая звездочка. Она висела высоко на небе и очень хотела двигаться. \"Хочу летать, как птичка!\" - думала звездочка.\n\nОднажды ночью звездочка увидела чистую лужицу. \"Вот она, моя дорога!\" - обрадовалась звездочка и прыгнула в лужицу.\n\n\"Ой, холодно!\" - закричала звездочка. Она хотела выпрыгнуть, но не могла. \"Что делать?\" - заплакала звездочка.\n\nВдруг из лужицы выплыл маленький лягушонок. \"Почему ты плачешь?\" - спросил он. \"Я хочу двигаться, как птичка, а теперь я застряла!\" - ответила звездочка. Лягушонок улыбнулся. \"Не волнуйся, я помогу тебе!\"\n\nЛягушонок подпрыгнул и толкнул звездочку. Звездочка вылетела из лужицы и полетела высоко в небо. \"Спасибо!\" - крикнула звездочка лягушонку. \"Теперь я могу двигаться, как птичка!\"", "verb": "двигаться"}
{"adjective": "сложный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "веселье", "sha3_256": "6bba38c1139b67e494946e1c199a61f7bedde9e6748e67fd745040bad6b2052b", "story": "Жила-была маленькая девочка Маша. Маша любила кататься на качелях.  Мама возила Машу на качелях высоко-высоко! Маша смеялась и визжала от радости. Это было такое веселье!\n\nОднажды, Маша увидела сложный канат. Он висел с дерева и был очень длинный. Маша захотела покататься на нем, как на качелях.\n\n\"Мама, мама, вози меня на этом канате!\" - попросила Маша.\n\nМама ответила: \"Нет, Маша, это опасно! Этот канат не для качелей\".\n\nНо Маша не послушала маму. Она залезла на канат и стала качаться. Канат был очень скользкий, и Маша упала!\n\nМаша ушиблась и заплакала. Мама побежала к ней и обняла. \"Я говорила, что это опасно,\" - сказала мама грустно.", "verb": "возить"}
{"adjective": "яркий", "features": ["содержать диалог", "быть поучительным", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лебедь", "sha3_256": "9be1c45288ff52013c2fc8eafcee67ee2444f82802cdca7a1de35166bc019a1b", "story": "Жила-была маленькая рыбка. Она плавала в большом озере и виляла своим ярким хвостом. Однажды рыбка увидела лебедя. Лебедь был очень красивым, с белым пухом и длинной шеей.\n\n\"Привет, лебедь!\" - сказала рыбка. \"Ты очень красивый! Как ты летаешь так высоко?\"\n\nЛебедь улыбнулся. \"Я машу своими крыльями, рыбка. А ты виляешь своим хвостом. Каждый из нас умеет делать что-то особенное!\"\n\nРыбка подумала и сказала: \"Я хочу научиться летать, как ты!\"\n\nЛебедь покачал головой. \"У тебя есть свой особенный талант, рыбка. Ты быстро плаваешь и виляешь своим ярким хвостом. Это очень красиво!\"\n\nРыбка улыбнулась. Она поняла, что у каждого есть свои таланты, и нужно радоваться тому, что умеешь делать лучше всего.", "verb": "вилять"}
{"adjective": "хороший", "features": ["содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сметана", "sha3_256": "1152da848c179ea9f2d66284c4a741d8a940c96117ef9244004f59631896fd52", "story": "Маша гуляла по саду. Солнце светило, птички чирикать. Маша увидела Мишу. Миша сидел под деревом и грустил.\n\n\"Что случилось, Миша?\" - спросила Маша.\n\n\"У меня нет сметаны для блинчиков,\" - ответил Миша грустно. \"Я хотел сделать вкусные блинчики, но без сметаны они не такие хорошие.\"\n\nМаша подумала немного. \"Не волнуйся, Миша! У меня есть идея!\" Она побежала домой и вернулась с большой миской. В миске была свежая, густая сметана!\n\n\"Ура!\" - закричал Миша. \"Теперь мы сделаем самые хорошие блинчики на свете!\" \n\nМаша и Миша вместе замесили тесто, испекли румяные блинчики и украсили их сметаной. Они съели все блинчики и были очень счастливы.", "verb": "чирикать"}
{"adjective": "повар", "features": ["иметь двух персонажей", "быть поучительным", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "олень", "sha3_256": "eedc8e580c8319b5cd4b6730de1ecf98618d97028e8c4315dce91925db7233c4", "story": "Петя был маленький петушок. Он любил кукарекать по утрам. \"Ку-ка-ре-ку!\", - кричал он громко.\n\nОднажды Петя увидел оленя. Олень был большой и красивый. \"Привет, олень!\", - сказал Петя. \"Ты красивый! Я хочу быть как ты!\"\n\nОлень улыбнулся. \"Спасибо, Петя. Но я не хочу быть петухом. Я хочу есть траву и бегать по лесу.\"\n\nПетя подумал. \"А я хочу быть поваром!\", - сказал он. \"Я хочу готовить вкусные блюда для всех!\"\n\nНо Петя не умел готовить. Он попробовал сделать суп, но он получился кислым. Петя расстроился. \"Я не могу быть поваром\", - сказал он грустно.", "verb": "кукарекать"}
{"adjective": "работающий", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "учитель", "sha3_256": "272bbd59173671de9b3ab8d7a31f56565913d9c12b0ba08fa83e566f7227c2a9", "story": "Маша играла с мишкой. Мишка был очень мягкий и пушистый. Маша любила его обнимать. Вдруг в комнату вошёл учитель. Учитель был добрый и улыбался.\n\n\"Маша, пойдём на занятие!\" - сказал учитель. Маша хотела продолжать играть, но послушалась. Она взяла мишку и пошла за учителем.\n\nНа занятии было много детей. Все сидели за столами и рисовали. Маша тоже рисовала. Она рисовала мишку. Вдруг мишка в её руках заговорил!\n\n\"Хрю-хрю!\" - сказал мишка. Все дети удивились. Учитель тоже удивился. \"Это работающий мишка?\" - спросил он у Маши. Маша кивнула.\n\nУчитель улыбнулся. \"Какой интересный мишка!\" - сказал он. Все дети захотели поиграть с мишкой. Маша поделилась своим мишкой, и все стали вместе хрюкать и смеяться.", "verb": "хрюкать"}
{"adjective": "смеющийся", "features": ["быть похожим на сказку", "содержать диалог", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "честность", "sha3_256": "30ed86ca86b6149a48c82389fd5d62e7fc2b201edc6c30d81e1c6e9ebbd5a02d", "story": "Жила-была курочка. У неё было много яичек. Она сидела на них, грела их своим теплом. И вот однажды из яичек начали вылупляться маленькие цыплятки.\n\n\"Мама, мама, мы вылупились!\" - пищали цыплятки. Курочка радостно кудахтала. \"Мои милые, мои пушистые! Как я рада вас видеть!\"\n\nТут подошёл волк. Он был очень голодный. \"Привет, курочка,\" - сказал волк хриплым голосом. \"Какие милые цыплятки! Можно я с ними поиграю?\"\n\nКурочка знала, что волк не честен. \"Нет, волк, не трогай моих цыпляток!\" - сказала она. \"Они ещё маленькие и хрупкие.\"\n\nВолк рассмеялся. \"Ну, ладно,\" - сказал он. Но курочка видела, как волк хитро щурится. Она знала, что волк хочет съесть её цыпляток. И, к сожалению, волк был очень быстр. Он схватил всех цыпляток и убежал в лес. Курочка заплакала.", "verb": "вылупляться"}
{"adjective": "тяжёлый", "features": ["быть поучительным", "плохо заканчиваться", "быть похожим на сказку", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "библиотекарь", "sha3_256": "c6615b0fc74c363e612960598a5423010c1dacef6036782f05aae6eff83dcd9d", "story": "Жила-была девочка Маша. Маша очень любила читать сказки. Однажды она пошла в библиотеку. Там сидела добрая библиотекарь, тетя Аня.\n\n\"Тетя Аня, - спросила Маша, -  можешь ты мне сказку про кота?\"\n\n\"Конечно, Маша! - ответила тетя Аня. -  Но сначала нужно найти эту сказку. Она спрятана в большой, тяжёлой книге!\"\n\nТетя Аня достала огромную книгу. Маша попыталась её поднять, но книга была слишком тяжёлая. Маша закрыла глаза и стала воображать, что книга - это пушистый кот. Она обняла книгу и стала её качать, как кота. Книга упала, и Маша ушиблась.\n\nТетя Аня быстро побежала к Маше. \"Маша, ты в порядке?\" - спросила она. Маша заплакала. \"Я хотела сказку про кота, но книга была слишком тяжёлая!\"", "verb": "воображать"}
{"adjective": "охотящийся", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пчелка", "sha3_256": "fb8a814a37c5a5d459d5228c1740c98bc7e53732b2059356f4ac62c9a55be838", "story": "Маша гуляла по саду. Солнце светило ярко, птички пели, а Маша искала цветочки. Вдруг она увидела пчелку! Пчелка была маленькая, жёлтая и чёрная. Она летела с цветка на цветок и собирала сладкий нектар. Маша удивилась: \"Какая красивая пчелка!\"\n\nМаша хотела потрогать пчелку, но мама сказала: \"Нельзя! Пчелка может ужалить.\" Маша расстроилась, но мама объяснила: \"Пчелка не хочет никого кусать. Она просто работает. Она собирает нектар, чтобы сделать вкусный мёд.\"\n\nВдруг Маша увидела охотящегося кота! Кот тихонько подкрадывался к пчелке. Маша испугалась за пчелку. Она быстро побежала к коту и закричала: \"Не трогай пчелку! Она добрая!\" Кот испугался громкого голоса Маши и убежал.\n\nПчелка продолжала летать по цветам. Маша была рада, что смогла защитить её. Она поняла, что даже маленькая пчелка может быть важной, и что нужно беречь всех живых существ.", "verb": "удивлять"}
{"adjective": "лающий", "features": ["иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цель", "sha3_256": "b855ca30062bdd22f7d8375bd21374e015bac486b41a46723d88d21a22c2f283", "story": "Маша хмурилась. Она хотела построить большой замок из кубиков, но у неё не получалось. Кубики падали, и Маша грустила.\n\n\"Что случилось?\" - спросила мама, увидев хмурое лицо дочки.\n\n\"Я хочу большой замок, но кубики не хотят стоять!\" - сказала Маша, показывая на развалившиеся кубики.\n\n\"Знаешь, Маша, нужно думать, как лучше ставить кубики. Вот так, один на другой,\" - сказала мама, показывая, как нужно строить.\n\nМаша внимательно смотрела, а потом сама начала строить. Она хмурилась, думая, где поставить следующий кубик. Вдруг, рядом раздался лающий звук. Это был пес Барбос! Он хотел поиграть. Маша забыла про хмурое лицо и весело побежала к Барбосу.\n\nКогда Маша вернулась, замок был готов! Он был большой и красивый. Маша была очень рада. Теперь у неё есть большой замок, и она может играть с Барбосом!", "verb": "хмуриться"}
{"adjective": "скучный", "features": ["иметь трёх персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слива", "sha3_256": "556a8696545446fcd5065abfbe6881504ba8c35033dd43022756ce397899f035", "story": "Жила-была маленькая лисичка. Она очень любила играть и бегать по лесу. Но однажды лисичка заскучала. Все игры стали скучными, и бегать по лесу ей уже не хотелось.\n\nВ этот день лисичка встретила зайчика. Зайчик прыгал и весело играл с мячиком. \"Привет, зайчик!\" - сказала лисичка. \"Мне скучно. Все игры стали скучными\". Зайчик подумал немного и сказал: \"Я знаю, как тебе не скучно! Давай напишем письмо сливе!\"\n\nЛисичка удивилась: \"Письмо сливе? А зачем?\" Зайчик объяснил: \"Слива очень добрая, она любит получать письма. Мы напишем ей о том, как мы любим играть в лесу\". Лисичка обрадовалась и согласилась.\n\nОни нашли красивую сливу, сидевшую на ветке, и написали ей письмо на листике из травы. В письме они рассказали сливе о своих играх и о том, как им весело в лесу. Слива улыбнулась, а лисичка почувствовала, что ей снова не скучно. Она поняла, что даже скучные дни можно сделать интересными, если найти что-то новое и доброе.", "verb": "писать"}
{"adjective": "нешаблонный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "иметь трёх персонажей", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цветок", "sha3_256": "94795a1b7bd9ffacb084abc546221f2c9e322c670668e239e174677f05f2d337", "story": "Жила-была маленькая девочка Маша. Она любила цветы. Красные, жёлтые, синие - все! Однажды Маша гуляла в лесу и увидела нешаблонный цветок. Он шевелился, как будто хотел что-то сказать.\n\nМаша осторожно коснулась цветка. Он заговорил! \"Привет, Маша! Я волшебный цветок. Я могу исполнить твоё желание!\" Маша обрадовалась. Она давно хотела куклу, похожую на принцессу.\n\n\"Хочу куклу-принцессу!\" - закричала Маша. Цветок засиял, и перед Машей появилась красивая кукла. Маша была очень счастлива.\n\nНо вдруг цветок зашевелился ещё сильнее и сказал: \"Теперь ты должна выполнить моё желание! Я хочу быть с тобой всегда!\" Маша испугалась. Она не хотела, чтобы цветок был с ней всегда.\n\nМаша попыталась убежать, но цветок схватил её за руку. \"Ты не уйдёшь от меня!\" - прошептал он. Маша заплакала. Она поняла, что не все желания исполняются хорошо.", "verb": "шевелиться"}
{"adjective": "длиннохвостый", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поцелуи", "sha3_256": "0981dd570e2be709c00965847adda1dc79339f9f335a2303a46ad2449ce474d2", "story": "Маша гуляла в саду. Солнце светило ярко, птички пели весело. Маша увидела длиннохвостого кота. Он сидел под деревом и смотрел на бабочек.\n\n\"Привет, киска!\" - сказала Маша. Кот посмотрел на Машу своими большими зелёными глазами. Маша решила ухаживать за котом. Она принесла ему миску с молоком и погладила его мягкую шерстку. Кот мурлыкал от удовольствия.\n\nМаша хотела поцеловать кота в носик, но он вдруг быстро встал и убежал! Маша удивилась. \"Куда же он?\" - подумала она.\n\nВдруг из-за дерева выскочил маленький щенок! Он радостно вилял хвостом и лизал Маше руки. \"Гав-гав!\" - лаял щенок. Маша поняла, что кот просто играл с ней! Он хотел, чтобы Маша познакомилась с его другом - маленьким щенком.\n\nМаша была очень рада. Теперь у неё были два новых друга: длиннохвостый кот и маленький щенок!", "verb": "ухаживать"}
{"adjective": "пряный", "features": ["плохо заканчиваться", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пляж", "sha3_256": "87e8cbc17e073e7984338a2f33ca60c9f80273646fd7c98c77636bd37afc4616", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила играть на пляже. Она строила замки из песка, гонялась за крабиками и плавала с другими рыбками. Но Филя ненавидела пряный запах, который иногда приносил ветер с земли.\n\nОднажды Филя играла на пляже, когда почувствовала этот неприятный запах. Она зажмурилась и спряталась за большой ракушкой. Вдруг из воды вынырнул большой, пушистый кот! Он был очень милый, с большими зелёными глазами.\n\n\"Привет, рыбка!\" - сказал кот. \"Меня зовут Мурзик. Я тоже не люблю пряный запах. Хочешь поиграть?\" Филя была рада, что нашла друга, который понимает её. Она вылезла из-под ракушки и стала играть с Мурзиком в догонялки.\n\nНо вдруг, из песка вылез огромный краб! Он был очень злой и хотел съесть Филю и Мурзика. Филя испугалась и спряталась за Мурзиком. Мурзик попытался защитить Филю, но краб был слишком сильный. \n\nЧто же будет дальше? Удастся ли Филе и Мурзику спастись от злого краба?", "verb": "ненавидить"}
{"adjective": "сладкий", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "время", "sha3_256": "2635fa0a6272ee04546920dbdf2cb8838dd37cae15039840f5689d090bfd338a", "story": "Маша очень скучала. Время шло медленно, как черепашка. Она сидела дома и смотрела в окно. Дождь лил, и Маша не могла выйти поиграть. \n\nМама сказала: \"Маша, давай испечем сладкий пирог!\". Маша обрадовалась. Она помогала маме: мешала тесто, ставила пирог в духовку. \n\nПока пирог пекся, Маша и мама играли в куклы. Время пролетело быстро, и Маша забыла о скуке. Когда пирог был готов, он пах очень вкусно!\n\nМаша поняла, что скучно бывает, когда мы ничего не делаем. Но если мы найдем интересное занятие, время пройдет быстро и весело!", "verb": "скучать"}
{"adjective": "дикий", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "домик для кукол", "sha3_256": "3daa90388bdb5ec9ca973bdf204c3996daa5cb14c3d565a5dac7003d3a241a37", "story": "Маша играла с домиком для кукол. Там жили мишка, зайчик и кукла. Маша любила делать им чай и укладывать спать. Вдруг, из окна домика раздался странный звук: \"Жуж-жуж-жуж!\". Маша испугалась. Что это?\n\nМаша осторожно открыла окошко. Там, на подоконнике, сидел дикий пчела! Она жужжала и махала крылышками. Маша испугалась еще больше. Но пчела не хотела кусаться. Она просто хотела попасть в домик для кукол!\n\nМаша поняла, что пчела заблудилась. Она аккуратно взяла пчелу и вынесла ее на улицу. Там пчела увидела цветы и полетела к ним. Маша была рада, что помогла пчеле.\n\nМаша поняла, что даже дикие звери не всегда опасны. Иногда они просто заблудились и нуждаются в помощи. Маша решила, что будет всегда помогать тем, кто в этом нуждается.", "verb": "жужжать"}
{"adjective": "пищащий", "features": ["иметь хороший конец", "содержать диалог", "быть похожим на сказку", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "утка", "sha3_256": "c5ceabbd6a17ebdfa323398cbd76cf7f940c2e884b8aff8d7b8e51a392d0772f", "story": "Жила-была маленькая уточка. Она очень любила купаться в реке. Однажды, уточка решила пойти купаться, но мама уточка сказала: \"Подожди, доченька! Сначала нужно раздеваться!\" Уточка не хотела раздеваться. Она хотела сразу в воду!\n\n\"Нет, нет, нет!\" - сказала мама уточка. \"Мы должны раздеваться, чтобы не промокнуть.\" Папа уточка тоже сказал: \"Мама права! Раздевайся, доченька, и пойдем купаться!\" Уточка послушалась маму и папу. Она разделась и пошла в воду.\n\nВ воде было так весело! Уточка плавала и пищала. Она играла с рыбками и ловила капельки воды своим клювом. Уточка была очень счастлива, что послушалась маму и папу.\n\nКогда уточка устала, она вышла из воды. Мама уточка помогла ей одеться. \"Спасибо, мама!\" - сказала уточка. \"Я так рада, что ты научила меня раздеваться перед купанием!\"\n\nС тех пор уточка всегда раздевалась перед купанием. Она поняла, что слушаться маму и папу очень важно.", "verb": "раздеваться"}
{"adjective": "тёплый", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "праздник", "sha3_256": "86cccbee149e4b01a4a5e0eb28de71ed1226d644752b6a190a9c2a9a744b6c85", "story": "Жила-была маленькая зайчиха. Она любила играть в лесу. Однажды зайчиха увидела красивую бабочку. Бабочка сидела на цветке и махала крыльями.\n\n— Привет, бабочка! — сказала зайчиха. — Куда ты летишь?\n\n— Я лечу на праздник! — ответила бабочка. — Там будет много вкусного и тёплого.\n\nЗайчиха очень захотела пойти на праздник.\n\n— Можно я пойду с тобой? — спросила она.\n\n— Конечно! — сказала бабочка. — Выходи за мной!\n\nЗайчиха побежала за бабочкой. Они шли по лесу, по полям, через речку. Но праздник так и не начался. Бабочка исчезла, а зайчиха осталась одна.", "verb": "выходить"}
{"adjective": "космический", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мама", "sha3_256": "4eea1f222a12243583ed24fbc8f7c1412d30427df9efa167fe8f630b2c8471fb", "story": "Миша играл с машинкой. Мама сидела на диване и зевала. \"Мама, ты спишь?\" - спросил Миша. \"Нет, Миша, я просто устала,\" - ответила мама. \"А что ты делаешь?\" - спросил Миша. \"Смотрю на звезды,\" - сказала мама.\n\nВдруг в комнату вошел папа. \"Смотрите, смотрите!\" - закричал он. \"Я нашел космический корабль!\" Миша и мама удивились. Папа показал им маленькую коробку. \"Это не настоящий корабль,\" - сказала мама. \"Но он может летать!\" - сказал папа.\n\nМиша взял коробку и стал дуть на нее. Корабль полетел по комнате! Миша засмеялся. \"Ура!\" - крикнул он. \"Я космонавт!\" Мама и папа тоже засмеялись.\n\n\"А я хочу быть звездой!\" - сказала мама. \"Тогда я буду светить тебе дорогу в космосе,\" - ответил Миша. Мама улыбнулась. \"Хорошо, Миша,\" - сказала она. \"Я буду самой яркой звездой на небе!\"", "verb": "зевать"}
{"adjective": "нечестный", "features": ["иметь двух персонажей", "содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "водитель", "sha3_256": "4c1f27e3b2d8cf29e6c753d6166e54d969120c8c3ff17768c195bdfefca60c7c", "story": "Маша играла с машинкой. Она любила возить ее по полу, визжать и смеяться. Вдруг к ней подошел водитель большой машины.\n\n\"Привет, Маша! Давай поиграем вместе?\" - сказал водитель. Маша обрадовалась и кивнула. Водитель взял машинку Маши и сказал: \"Я буду возить ее, а ты смотри!\"\n\nМаша смотрела, как водитель крутит руль, но машинка не ехала. \"Почему она не едет?\" - спросила Маша. \"Она сломалась,\" - ответил водитель. \"Но я могу починить ее за конфету!\"\n\nМаша подумала. \"Это нечестный водитель,\" - подумала она. \"Он хочет мою конфету, а не играть!\" Маша взяла свою машинку и побежала к маме. \"Мама, водитель хочет мою конфету!\"\n\nМама улыбнулась. \"Маша, ты умница! Нельзя давать конфеты незнакомым людям. Они могут быть нечестными.\" Маша обняла маму. Она поняла, что нужно быть осторожной.", "verb": "визжать"}
{"adjective": "безопасный", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ручей", "sha3_256": "85e2ca5182e7e4a85e7c3edb6191eb284d8c69d1e2e036699b47b7314c260cbd", "story": "Солнышко светило ярко. Маша шла по лесу с папой. Они шли к ручью, чтобы поиграть с машинками.\n\n\"Папа, смотри! Ручей искрится!\" - закричала Маша. Вода в ручье переливалась на солнце, как маленькие бриллианты.\n\nПапа улыбнулся. \"Да, Маша, красиво! Но не заходи в воду, она холодная.\"\n\nМаша кивнула. Она знала, что ручей безопасный, но только для игры с машинками. Маша и папа поставили машинки на берег и стали играть. Машинки ехали по песку, а Маша смеялась.\n\nСолнышко начало садиться. \"Время идти домой, Маша,\" - сказал папа. Маша взяла машинки и побежала к папе. Они шли домой, счастливые и довольные.", "verb": "искриться"}
{"adjective": "осторожный", "features": ["иметь хороший конец", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стол", "sha3_256": "b3be636b4dc74a8ff35ca06275af2717bf036c6f0745563314f3aa3b029e1daa", "story": "Маша играла с мишкой. Мишка сидел на столе. Маша хотела взять мишку, но стол был высокий. Маша посмотрела на стол. \"Ой, стол высокий!\" - сказала Маша.\n\nМама вошла в комнату. \"Что случилось, Маша?\" - спросила мама. \"Я хочу взять мишку, но стол высокий!\" - ответила Маша. Мама улыбнулась. \"Маша, будь осторожной. Не лезь на стол!\"\n\nМаша кивнула. Она посмотрела на стол и увидела стул. Маша взяла стул и поставила его рядом со столом. Теперь Маша могла дотянуться до мишки!\n\nМаша взяла мишку и обняла его. \"Спасибо, мама!\" - сказала Маша. Мама погладила Машу по голове. \"Молодец, что была осторожной!\"\n\nВдруг мишка заговорил! \"Спасибо, что спасла меня, Маша!\" - сказал мишка. Маша удивилась. Она никогда не слышала, как мишка говорит!", "verb": "видеть"}
{"adjective": "отважный", "features": ["быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сон", "sha3_256": "e6431efe52855e865d31008fa6f27b24596df4b40f0eab7224a16687cd9c87fe", "story": "Жила-была маленькая мышка по имени Пик. Пик очень боялась темноты. Когда наступала ночь, она начинала дрожать от страха. \n\nОднажды Пик встретила зайчика по имени Бим. Бим был отважным. Он не боялся темноты. \"Почему ты дрожишь?\" - спросил Бим у Пика. \"Я боюсь темноты,\" - ответила Пик.\n\nБим улыбнулся. \"Ночью можно увидеть звезды! Они очень красивые,\" - сказал он. Пик не верила, но Бим взял ее за лапку и повел к окну.\n\nПик увидела много ярких звезд. Они светились так красиво! Пик перестала дрожать. Она поняла, что ночь не страшная, а очень интересная.\n\nС тех пор Пик не боялась темноты. Она знала, что ночью можно увидеть прекрасные звезды. А когда Пик уставала, она ложилась спать и сладко спала, пока не приходило утро.", "verb": "дрожать"}
{"adjective": "единственный", "features": ["быть поучительным", "иметь двух персонажей", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "фрукт", "sha3_256": "329ef702fc8bdfba8b59f9809a6e4de63dee621c709ed7d1a3efb0a34385d2bc", "story": "Жила-была маленькая птичка. Она очень боялась фруктов. Все другие птички ели сладкие ягоды и сочные фрукты, а она только зернышки.\n\nОднажды птичка увидела большой, красный фрукт. Он висел на ветке и блестел на солнце. Другие птички весело клевали его, а птичка дрожала от страха.\n\n\"Не бойся!\" - сказала мудрая сова, сидящая на ветке рядом. \"Этот фрукт очень вкусный! Он единственный такой на всей поляне. Попробуй!\"\n\nПтичка зажмурилась и сделала маленький клювик. Она откусила кусочек фрукта и... удивилась! Фрукт был очень сладким и сочным! Птичка съела весь фрукт и поняла, что бояться было нечего.\n\nС тех пор птичка больше не боялась фруктов. Она попробовала все: сладкие ягоды, сочные персики, кислые яблоки. И каждый раз ей было вкусно!", "verb": "бояться"}
{"adjective": "пассивный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "игра", "sha3_256": "3bedb10a93b8159cb96b526091495953603983e63df81afe5d9cf90723f99293", "story": "Маша любила играть. Она играла с куклами, играла с машинками, играла в прятки. Но Маша не любила читать. Книги были скучные, думал Маша. Лучше играть!\n\nОднажды мама подарила Маше новую игру. Это была большая, красивая коробка. В ней лежали картинки с буквами. Мама сказала: \"Маша, это не просто игра, это буквы! Ты можешь научиться читать!\"\n\nМаша посмотрела на картинки. \"Нет, спасибо,\" сказала она. \"Я хочу играть в куклы!\" И Маша снова взяла свои куклы и стала играть.\n\nПрошло много дней. Маша играла и играла. Но однажды, Маша увидела, что ее куклы сломались. Она хотела починить их, но не знала как. Мама сказала: \"Маша, нужно прочитать инструкцию. Там написано, как починить кукол.\"\n\nМаша посмотрела на инструкцию. Она была полна букв, которые Маша не знала. Маша грустно вздохнула. Она поняла, что ее пассивное отношение к чтению привело к тому, что она не может починить любимые куклы.", "verb": "читать"}
{"adjective": "смелый", "features": ["быть похожим на сказку", "плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "трамвай", "sha3_256": "8f674382765b1ad3fe956fff8ccd31d97c8f9c346b2e2d393b54762601ca9cdd", "story": "Жила-была смелая птичка. Она любила летать высоко-высоко, над деревьями и домами. Однажды птичка увидела большой желтый трамвай. Он ехал по улице, а в нем сидели люди. Птичке захотелось полетать вместе с трамваем!\n\nОна села на крышу трамвая и полетела. Трамвай ехал быстро, а птичка радовалась. Она видела все вокруг: дома, деревья, людей. Но вдруг трамвай остановился, а птичка не смогла улететь.\n\nОна пыталась взлететь, но крылья были усталые. Птичка испугалась. Она сидела на крыше трамвая и смотрела на людей, которые выходили из него. Птичка хотела домой, к своему гнезду, но не знала, как туда попасть.", "verb": "летать"}
{"adjective": "песочный", "features": ["плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "змейка", "sha3_256": "a6bfd341f11080644dd795f50869e93cdde8b565a9950121d544960563bcc945", "story": "Жила-была маленькая змейка. Она была зелёная и очень любила играть. Змейка любила ползать по траве, греться на солнышке и ловить бабочек.\n\nОднажды змейка увидела большой песочный холм. Она решила забраться на него и посмотреть, что там. Змейка ползла и ползла, пока не добралась до вершины.  Там она увидела красивых бабочек! Они летали и кружились, а змейка хотела их поймать.\n\nВдруг, бабочки стали подниматься высоко-высоко, прямо к солнцу! Змейка хотела следовать за ними, но не знала, как. Она посмотрела вниз и увидела, что очень высоко поднялась.  \n\nЗмейка испугалась. Она хотела спуститься, но не знала как. Она пыталась ползти вниз, но песок был слишком сыпучий. Змейка скользила и не могла удержаться.  Вдруг, она услышала шум крыльев. Большой, красивый орел прилетал к ней.\n\nЗмейка подумала, что орел хочет её съесть! Она зажмурилась и спрятала голову под хвост. Но орел не хотел её есть. Он аккуратно взял змейку в клюв и полетел вниз. Змейка была очень рада, что орел её спас.", "verb": "прилетать"}
{"adjective": "пассивный", "features": ["иметь хороший конец", "содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "прыгание", "sha3_256": "7cbe91c8f727583e40694edeb971bbd3f8f05c7fab11119cca5ffd50e881edfc", "story": "Жила-была маленькая зайчиха. Она очень любила прыгать! Прыгала по лугу, прыгала по лесу, прыгала даже по своим собственной норе. Но однажды зайчиха решила завязывать свои ушки бантиком. \"Так я буду еще красивее!\" - подумала она.\n\nЗайчиха завязала свои ушки бантиком и побежала прыгать. Но бантик мешал ей! Она не могла прыгать высоко, а уши чесались. Зайчиха грустно села на пенек.\n\nТут мимо прошел мудрый старый ежик. \"Что случилось, зайчиха?\" - спросил он. Зайчиха рассказала про бантик и как он мешает ей прыгать. \"Ты слишком пассивна, зайчиха,\" - сказал ежик. \"Ты хочешь быть красивой, но забыла про то, что тебе нравится делать. Лучше снять бантик и прыгать!\"\n\nЗайчиха послушалась ежика. Она сняла бантик, и ее уши снова стали свободными. Зайчиха радостно побежала прыгать. Она прыгала высоко, прыгала далеко, прыгала весело!\n\nС тех пор зайчиха поняла, что важно не только быть красивой, но и делать то, что тебе нравится.", "verb": "завязывать"}
{"adjective": "прячущийся", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хлеб", "sha3_256": "2cbaa623e9f74574822b0267ad06d8d6f1b4f303584b40edcc59c2803d5954d7", "story": "Жила-была милая собачка по имени Тузик. Тузик очень любил хлеб. Однажды мама Тузика испекла большой, вкусный хлеб. Тузик хотел его съесть, но мама сказала: \"Нет, Тузик, хлеб для всех! Мы его будем есть вместе\". Мама застегивала хлеб в большой корзине, чтобы никто не мог его взять раньше времени.\n\nТузик был очень хитрый. Он решил спрятаться за большой шкаф, чтобы мама его не видела. \"Вот теперь я смогу съесть хлеб!\", - подумал Тузик. Но мама была еще хитрее! Она знала, что Тузик прячется.\n\n\"Тузик, где ты?\", - спросила мама. Тузик тихонько пискнул из-за шкафа. \"Я знаю, что ты там!\", - сказала мама и открыла корзину. Тузик увидел, что хлеб уже на столе, накрытый красивой скатертью.\n\n\"Мама, ты меня не обманула!\", - обрадовался Тузик. \"Теперь мы будем есть хлеб вместе?\" Мама улыбнулась и сказала: \"Конечно, Тузик! Хлеб для всех!\" Тузик лизнул маме руку и радостно побежал к столу.", "verb": "застегивать"}
{"adjective": "проворный", "features": ["содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конфликт", "sha3_256": "5c3de39f59b1a334abb9f00838c533ff0bae2ea7a64818fc5f206f71c347ef42", "story": "Миша играл с машинкой. Машинка красная, быстрая! Миша гонял ее по полу. Вдруг пришла Маша.\n\n\"Давай играть вместе!\" - сказала Маша.\n\nМиша покачал головой. \"Нет, я хочу играть один!\"\n\nМаша расстроилась. \"Но я хочу играть с тобой!\" Она стала повторять: \"Играй со мной, играй со мной!\"\n\nМиша сердито посмотрел на Машу. \"Нет! Я хочу играть один!\"\n\nВдруг, машинка Миши заехала под диван! Миша не мог ее достать. Он попробовал, попробовал, но машинка не выезжала.\n\nМаша увидела, что Миша расстроен. Она быстро, как проворный зайчик, залезла под диван и вытащила машинку.\n\nМиша обрадовался! \"Спасибо, Маша!\"\n\nМаша улыбнулась. \"Давай играть вместе?\"\n\nМиша кивнул. \"Да, вместе!\"\n\nОни стали играть с машинкой, и у них не было больше конфликта.", "verb": "повторять"}
{"adjective": "единственный", "features": ["иметь хороший конец", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пеночка", "sha3_256": "b1713a4ec36683d7bfdb88571d720f7526c690e67c66d3c77b3dcabf1ac36751", "story": "Маша играла с мишкой. Она любила перевертывать мишку с боку на бок. Мишка был мягкий и пушистый. Маша смеялась, когда мишка падал.\n\nВдруг Маша увидела пеночку. Она была маленькая и белая. Маша хотела поиграть с пеночкой, но она была единственная. Маша подумала: \"Если я переверну пеночку, она может сломаться!\".\n\nМаша решила не перевертывать пеночку. Она аккуратно взяла ее в руки и понеслась к маме. \"Мама, смотри, какая красивая пеночка!\" - сказала Маша.\n\nМама улыбнулась. \"Молодец, Маша! Ты бережно относишься к вещам. Это очень важно!\"\n\nМаша была рада. Она поняла, что не все можно перевертывать. Иногда нужно быть аккуратным.", "verb": "переворачивать"}
{"adjective": "воющий", "features": ["содержать диалог", "иметь двух персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рыба", "sha3_256": "edbd77f70a69e4d6db9fbc0f54877a0d13e19bb376c4e1fb0e13fad10b74bed6", "story": "Маша играла с рыбкой. Рыбка была красная и красивая. Маша любила перевертывать рыбку. Она клала рыбку на стол, а потом быстро переворачивала ее.\n\n— Смотри, рыбка! — говорила Маша. — Ты лежишь!\n\nВдруг раздался воющий звук. Маша испугалась. Она посмотрела на рыбку. Рыбка лежала на столе, но ее глаза светились!\n\n— Маша, — сказала рыбка, — я хочу есть!\n\nМаша удивилась. Рыбка говорила! Маша быстро побежала на кухню. Она принесла рыбки кусочек хлеба.\n\n— Вот, рыбка, ешь! — сказала Маша.\n\nРыбка схватила хлеб и быстро его съела. Потом рыбка посмотрела на Машу своими светящимися глазами и сказала:\n\n— Спасибо, Маша! Теперь я хочу поиграть!\n\nМаша хотела поиграть с рыбкой, но рыбка вдруг прыгнула со стола и исчезла! Маша посмотрела на пустой стол и заплакала.", "verb": "переворачивать"}
{"adjective": "уставший", "features": ["быть похожим на сказку", "иметь двух персонажей", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бег", "sha3_256": "1931d08ad14057abdaeb055192002cbbb1302da7af492f51e35eb730b6128acd", "story": "В лесу жила маленькая лисичка. Она была рыжей и пушистой. Однажды лисичка играла в лесу весь день. Она бегала за бабочками, прыгала по траве и гонялась за птичками. Лисичка очень устала. Она решила лечь под большим деревом и дремать.\n\nВ это время мимо проходил большой серый волк. Он был голодный и искал еду. Волк увидел лисичку, которая дремала под деревом. \"Ой, какая вкусная лисичка!\" - подумал волк.\n\nВолк тихонько подошел к лисичке. \"Привет, лисичка!\" - сказал волк. Лисичка открыла один глаз и спросила: \"Кто это?\" \"Это я, волк. Я хочу с тобой поиграть,\" - ответил волк.\n\nЛисичка была очень усталая, поэтому не заметила, что волк хочет ее съесть. \"Хорошо, давай поиграем,\" - сказала лисичка. Она встала и пошла за волком.\n\nВолк улыбнулся. Он знал, что лисичка не сможет убежать от него.", "verb": "дремать"}
{"adjective": "придуманный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "испуг", "sha3_256": "2be987d26b3f101fde43e1ac643c88ff2afe15cbc7f6aede2944d3679331aef6", "story": "Маша играла с мишкой. Она делала ему чай из листьев и веточек. \"Чай готов, мишка!\" - сказала Маша. Мишка кивнул, будто пил чай. Вдруг, Маша услышала страшный шум! \"Ауууу!\"\n\nМаша испугалась. Она спряталась за диван. \"Кто это?\" - спросила Маша дрожащим голосом. Из-за дивана выглянул папа. \"Это я, Маша! Я просто играл на трубе. Не бойся!\"\n\nМаша вылезла из-за дивана. \"Папа, ты меня испугал! Я думала, это страшный монстр!\" Папа улыбнулся. \"Монстр? Какой придуманный монстр?\"\n\nМаша подумала. \"Ну, я просто придумала, что это монстр. Но он был очень страшный!\" Папа обнял Машу. \"Не бойся, Маша. Монстры не существуют. А если ты испугалась, всегда зови меня. Я всегда буду рядом.\"\n\nМаша улыбнулась. Она поняла, что папа всегда защитит ее. А монстры, оказывается, только в сказках!", "verb": "готовить"}
{"adjective": "щедрый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сокол", "sha3_256": "8caa71bb36aa765ac8d0bbdc77dabe02a20c64750357ef5a19e0a6b75076d4b0", "story": "В большом лесу обитают разные звери. Там живут зайчики, белочки и мишки. А ещё там живёт большой сокол. Он сильный и быстрый.\n\nОднажды сокол увидел зайчика. Зайчик плакал. \"Что случилось?\" - спросил сокол. \"Я потерял морковку,\" - ответил зайчик. \"Не грусти,\" - сказал сокол. \"Я щедрый. Я помогу тебе найти морковку!\"\n\nСокол полетел высоко в небо и посмотрел на лес. Он увидел оранжевую морковку под большим деревом. \"Вот твоя морковка!\" - крикнул сокол зайчику. Зайчик обрадовался и побежал к морковке.\n\nНо когда зайчик подошёл к дереву, он увидел лису! Лиса спряталась за деревом и ждала зайчика. Зайчик испугался и убежал. Лиса быстро схватила морковку и убежала. \n\nСокол увидел, как лиса украла морковку. Он хотел поймать лису, но она была слишком быстрой. Зайчик остался без морковки, а лиса съела её.", "verb": "обитают"}
{"adjective": "непонятный", "features": ["иметь одного персонажа", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "муха", "sha3_256": "795876fe90a8e9cd7a7043e67cdd8508619d8db570bbd7297c8e89d57236cd1d", "story": "Маша играла с мячиком. Она толкала его ногой, мячик катился по полу. Вдруг на мячик села муха. Маша хотела ее прогнать, но муха не улетала. Она сидела на мячике и жужжала непонятным голосом.\n\nМаша рассердилась. Она хотела толкать мячик, а муха мешала. Маша подумала: \"Надо быть доброй к мухе. Она маленькая и хочет поиграть.\"\n\nМаша аккуратно взяла мячик и положила его на стол. Муха слетела с мячика и села на стол. Маша улыбнулась. Она поняла, что нужно делиться и быть доброй к всем, даже к маленьким мухам.\n\nТеперь Маша и муха играли вместе. Маша толкала мячик, а муха летела за ним. Они были очень счастливы.", "verb": "толкать"}
{"adjective": "страшный", "features": ["быть похожим на сказку", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "связь", "sha3_256": "480e71c2091908b14051674678f2580b5324bedbaac3bb6601594181646bae93", "story": "Жила-была маленькая мишка. Она очень любила играть. Однажды мишка нашла красивую ниточку. \"Вот это связь!\" - подумала мишка. \"Теперь я могу дружить со всеми!\"\n\nМишка привязала ниточку к хвосту и побежала к зайчику. \"Давай дружить!\" - сказала мишка. Зайчик испугался ниточки и убежал. Мишка грустно вздохнула.\n\nПотом мишка увидела страшного волка. \"Давай дружить!\" - сказала мишка, показывая ниточку. Волк зарычал и спрятался в кустах. Мишка совсем расстроилась.\n\nВдруг мишка услышала смех. Это был лисенок! \"Что смешного?\" - спросила мишка. \"Ты хочешь дружить с ниточкой?\" - хитро ответил лисенок. \"Ниточка - это не друг, это просто ниточка!\"\n\nМишка поняла, что лисенок прав. Она сняла ниточку и побежала играть с лисенком. Теперь они были настоящими друзьями, без ниточек и связей.", "verb": "дружить"}
{"adjective": "разный", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слива", "sha3_256": "b30787f52d978bfced1808543ffeb42f8c614c34a10f98a8f6bb74a9e48f96eb", "story": "Миша любил сливы. Разные сливы: красные, жёлтые, фиолетовые.  Миша ел сливы каждый день. Однажды Миша увидел сливу, которая упала с дерева. Она была синяя, как небо, и Миша очень сочувствовал ей. \"Бедная слива,\" подумал Миша, \"теперь она грязная\".\n\nМиша взял сливу и хотел её вымыть. Но вдруг слива заговорила! \"Привет, Миша! Я не грустная, я просто хочу поиграть!\"\n\nМиша удивился. Слива могла говорить! Миша и слива стали играть вместе. Они катались по траве, прятались за деревьями и смеялись.\n\nМиша понял, что сливы не только вкусные, но и могут быть очень веселыми друзьями.", "verb": "сочувствовать"}
{"adjective": "ложный", "features": ["иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "заяц", "sha3_256": "ca48e53919221e5f710f97cd75185adb04f5298550a6338fdb531daf2f5b64a7", "story": "Мама взяла маленькую ложечку и высадила из неё семечко в землю. \"Смотри, малыш,\" сказала мама, \"сейчас мы посадим морковку!\" Малыш радостно хлопал в ладоши. Он очень любил морковку.\n\nВдруг из-за куста выскочил зайчик. Он был маленький и пушистый, с длинными ушками. Зайчик посмотрел на семечко в земле и сказал: \"Это не морковка! Это ложный морковный семена!\" Малыш удивился.\n\nМама улыбнулась. \"Зайчик прав,\" сказала она. \"Это не морковка, а цветок! Красивый, яркий цветок!\" Малыш обрадовался. Ему нравились цветы!\n\nЗайчик прыгнул на траву и весело забегал по лужайке. Малыш тоже побежал за ним, а мама смотрела на них и смеялась.", "verb": "высаживать"}
{"adjective": "медленный", "features": ["содержать диалог", "плохо заканчиваться", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "горилла", "sha3_256": "d1babd72e2f2ff53528ccc61edc4ac1e2a8151ef80291574d86f73412af9f237", "story": "Маша, Миша и большая горилла сидели под деревом. Маша грызла яблоко, а Миша играл с машинкой. Горилла смотрела на них и грустно вздыхала.\n\n\"Почему ты грустная?\" - спросила Маша.\n\n\"Я хочу яблоко,\" - сказала горилла. \"Но я очень медленный. Я не могу быстро добежать до дерева, чтобы сорвать яблоко.\"\n\nМиша посмотрел на гориллу, а потом на Машу. \"Я помогу тебе!\" - сказал он. Миша взял машинку и покатил ее к дереву. Но машинка была маленькой, и горилла не могла дотянуться до яблок.\n\nМаша и Миша посмотрели друг на друга. Они не знали, как помочь горилле. Горилла грустно вздохнула и снова посмотрела на яблоки.", "verb": "грызть"}
{"adjective": "плавающий", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сказка", "sha3_256": "1428cd015acd6222dc529c5ab622aa254b6f516698ffda8dbbffcf6eb1a73661", "story": "Маша любила слушать сказки. Каждую ночь мама читала ей про добрых зверей, про смелых героев и про волшебные страны. Однажды Маша услышала сказку про маленькую рыбку. Рыбка была очень красивая, с плавниками, как крылья, и чешуей, как блестящие камешки.\n\nРыбка жила в большом озере. Она плавала и играла с другими рыбками. Но однажды Маша увидела, что рыбка грустная. Она спросила у мамы, почему рыбка грустная. Мама сказала, что рыбка грустная, потому что никто не гладит ее по плавникам.\n\nМаша подумала и решила помочь рыбка. Она взяла кисточку и аккуратно погладила рыбку по плавникам. Рыбка обрадовалась! Она стала плавать еще быстрее и веселее. Мама сказала, что Маша очень добрая, потому что помогла рыбки почувствовать себя лучше.\n\nМаша поняла, что даже маленькие добрые дела могут сделать других счастливыми. Она решила всегда помогать тем, кто нуждается в помощи, и делать мир добрее.", "verb": "гладить"}
{"adjective": "полосатый", "features": ["иметь неожиданный поворот сюжета", "быть поучительным", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "теплица", "sha3_256": "6e3692142b687adf4a76fbf48eb5b913b6647af74d7fee1a1c663c40dcc9b1f3", "story": "Солнышко светило ярко. Маша играла в саду. Она видела теплицу, где росли вкусные помидоры. Вдруг Маша увидела полосатого кота! Он сидел на крыше теплицы и мяукал.\n\n\"Кот, что случилось?\" - спросила Маша.\n\n\"Я залез на крышу, а теперь не могу спуститься!\" - ответил кот.\n\nМаша подумала. Она не могла дотянуться до кота. \"Не волнуйся, кот! Я тебя спасу!\" - сказала Маша. Она побежала в дом и принесла стул. Маша поставила стул под крышу теплицы и залезла на него.\n\n\"Ура! Спасибо, Маша!\" - сказал кот, спрыгнув с крыши.\n\nМаша была рада, что спасла кота. Она поняла, что даже маленькие дети могут помогать другим.", "verb": "спасать"}
{"adjective": "мягкий", "features": ["быть похожим на сказку", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шмель", "sha3_256": "8d4bbb0f203d3013c35ada42851039ea79e1b68c1c591ce88de78bf43e932989", "story": "Жила-была маленькая девочка Маша. Она очень любила играть в песочнице. Однажды Маша решила выкапывать большой-большой яму. Она копала и копала, пока не устала.\n\nВдруг Маша увидела в яме маленького шмеля. Он был очень грустный. \"Что случилось?\" - спросила Маша. Шмель ответил: \"Я хочу сделать себе мягкое гнездо, но не могу найти мягкий мох\".\n\nМаша пожалела шмеля и решила помочь ему. Она побежала в лес и нашла много мягкого мха. Потом Маша принесла мох шмелю и аккуратно положила его в яму.\n\nШмель был очень рад! Он обнял Машу и сказал: \"Спасибо! Теперь у меня будет самое мягкое гнездо!\". Маша улыбнулась и побежала играть дальше. Но вдруг... шмель взмахнул крыльями и превратился в маленькую фею! \"Спасибо за помощь, Маша!\" - сказала фея и полетела прочь. Маша была очень удивлена!", "verb": "выкапывать"}
{"adjective": "ужасный", "features": ["быть похожим на сказку", "иметь двух персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слива", "sha3_256": "18d7baf35a7be78c42bf1afe4008afe78a908a9d8756a45c8db33130539b43f4", "story": "Жила-была маленькая лисичка. Она очень любила сладкие сливы. Однажды лисичка нашла большой, спелый слив под деревом. \"Ух, как вкусно!\" - подумала лисичка. Но слива была очень горячей! Солнце грело ее целый день. Лисичка решила охладить сливу в реке.\n\nОна побежала к реке, окунула сливу в воду и стала ждать. Вода была холодной, и слива быстро охладилась. Лисичка обрадовалась и хотела уже съесть сливу, но тут из воды вылез ужасный большой крокодил!\n\n\"Что ты делаешь с моей сливой?\" - прорычал крокодил. Лисичка испугалась и хотела убежать, но крокодил был очень быстрым. Он схватил лисичку зубами и...\n\n...поцеловал ее в носик! \"Спасибо за то, что охладил мою сливу,\" - сказал крокодил. \"Она была очень горячей, и я не мог ее съесть.\" Лисичка была очень удивлена. Она думала, что крокодил съест ее, а он оказался добрым! \n\nЛисичка и крокодил стали друзьями и вместе съели вкусную сливу.", "verb": "охлаждать"}
{"adjective": "шипящий", "features": ["быть похожим на сказку", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "музыкант", "sha3_256": "4f8506aa4a99d7c2f3dc0d9ab24d3ef9171fa682017ebf4378a939a3d02aa909", "story": "Жила-была маленькая кукла. Она очень любила катить свой красный мячик. Катила его по полу, по кровати, по столу.  \n\nОднажды кукла катила мячик по улице. Вдруг она увидела странного музыканта. Он играл на трубе, и из трубы выходил шипящий звук. Кукла испугалась и спряталась за большой камень.\n\nМузыкант увидел куклу и улыбнулся. \"Не бойся,\" сказал он. \"Я просто играю веселую музыку!\" Кукла вышла из-за камня и посмотрела на музыканта.\n\nМузыкант взял куклу на руки и стал катить ее по улице на своем мячике. Кукла смеялась и радовалась. Она поняла, что музыкант не страшный, а очень добрый!\n\nИ вот, что самое удивительное: когда кукла села на мячик, он стал огромным! Они катились по улице, как на настоящем карусели!", "verb": "катить"}
{"adjective": "интригующий", "features": ["быть похожим на сказку", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "писатель", "sha3_256": "1cb4fcf28ec3a7bad267158d1b821941a946d37676693c7fee7dc63b0653a9ec", "story": "Жила-была маленькая девочка по имени Лиза. Она очень любила сказки. Однажды, Лиза гуляла в лесу и увидела домик. На домике висела табличка: \"Писатель\". Лиза постучала в дверь.\n\nДверь открылась, и Лиза увидела старого доброго писателя. Он сидел за столом и писал в большой книге. \"Привет, Лиза!\" - сказал писатель. \"Я пишу интригующую сказку. Хочешь послушать?\"\n\nЛиза кивнула. Писатель начал читать. Сказка была про маленького зайчика, который спускался по радуге. Лиза слушала внимательно, ее глаза широко раскрылись.\n\n\"А что будет дальше?\" - спросила Лиза, когда писатель закончил читать. Писатель улыбнулся. \"Это только начало! Я расскажу тебе продолжение завтра. Спускайся ко мне тогда снова!\" Лиза радостно побежала домой, думая о зайчике и радуге.", "verb": "спускаться"}
{"adjective": "плоский", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "быть похожим на сказку", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медведица", "sha3_256": "fcccf0fee38970b3795506624a0b35ef1082cd77b10f1a904c1751f6b43e4d1d", "story": "В лесу жила большая медведица. Она очень любила спать.  Каждый день медведица лежала на своей мягкой кровати из листьев и зевала. \"Ах, как хочется спать!\" - говорила она.\n\nОднажды медведица проснулась и увидела, что ее кровать стала плоской! Листья все разлетелись. \"Ой, что же делать?\" - подумала медведица. Она хотела спать, но кровать была не мягкая, а твердая.\n\nМедведица пошла к своим друзьям - зайчику и лисичке. \"Друзья, помогите! Моя кровать стала плоской!\" - сказала она. Зайчик и лисичка подумали немного. \"Мы знаем, как помочь!\" - сказали они.\n\nОни принесли много пуха и перьев. Медведица набила ими свою кровать. Теперь она была снова мягкой и пушистой. \"Спасибо, друзья!\" - сказала медведица и заснула.\n\nНо вдруг... кровать начала трястись! Медведица открыла глаза и увидела, что ее кровать... летит в небо! Оказывается, зайчик и лисичка прикрепили к ней воздушные шарики!", "verb": "зевать"}
{"adjective": "чувствительный", "features": ["быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "музыкант", "sha3_256": "753f42c9d3f7c2b97e8e14bdae2f53bb5f38baba63346cc9d9d1dcd2e4504d3e", "story": "Жила-была маленькая птичка. Она очень любила петь. Все говорили, что у нее прекрасный голос! Но птичка была очень чувствительной. Если кто-то кричал или ругался, она сразу начинала грустить.\n\nОднажды птичка увидела музыканта. Музыкант играл на скрипке очень красивую мелодию. Птичке очень понравилось. Она захотела спеть вместе с музыкантом. Но музыкант был очень занят. Он пил чай и не слышал птичку.\n\nПтичка расстроилась. Она подумала, что музыкант не хочет с ней петь. Она села на ветку и заплакала. Музыкант услышал ее слезы и сразу же остановился играть.\n\nОн подошел к птичке и спросил, что случилось. Птичка рассказала, что ей грустно, потому что музыкант не хочет петь с ней. Музыкант улыбнулся и сказал, что он очень рад, что птичка хочет петь с ним.\n\nОни стали петь вместе. Музыкант играл на скрипке, а птичка пела. Их музыка была очень красивой. Птичка поняла, что не нужно грустить, если кто-то не сразу тебя понимает. Нужно просто подождать и рассказать о своих чувствах.", "verb": "пить"}
{"adjective": "ароматный", "features": ["иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "грач", "sha3_256": "b246d5a446ddce70a3d23f65d19853d1c9f4064623fd924a0212c6020415b3a3", "story": "Жила-была маленькая девочка Маша. Она очень любила скакать. Маша скакала по лугу, скакала по дорожке, скакала даже по кровати! Однажды Маша увидела грача. Он сидел на ветке и громко каркал.\n\n\"Привет, грач!\" - поздоровалась Маша. \"Давай скакать вместе!\" Грач посмотрел на Машу своими умными глазами и покачал головой. \"Я не могу скакать, Маша. Я птица, а птицы летают!\"\n\nМаша расстроилась. Она хотела скакать с грачом. Вдруг, грач что-то прошептал Маше на ушко. \"Пойдем, я покажу тебе что-то интересное!\"\n\nГрач полетел к большому дереву. Под деревом росла ароматная трава. Она пахла так вкусно, что Маша захотела ее понюхать. \"Вот что я хотел тебе показать!\" - сказал грач. \"Эта трава очень вкусная и полезная. Она поможет тебе стать сильной и быстрой!\"\n\nМаша попробовала траву. Она была очень вкусной! Маша поняла, что не все игры одинаково веселые. Иногда лучше просто наслаждаться ароматом травы и компанией грача.", "verb": "скакать"}
{"adjective": "бледно-голубой", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным", "содержать диалог", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тыква", "sha3_256": "b63818d23fcee1387f9cd4bfab6349e9c9ab018e7967241d1f9dd92cd821ccec", "story": "Жила-была маленькая тыква. Она была круглая, оранжевая и очень любила хлопать своими листиками. Тыква росла на большом поле, где было много других тыкв.\n\nОднажды, тыква увидела бледно-голубую птицу. Птица сидела на ветке и грустно смотрела на поле. \"Привет, птичка!\" - сказала тыква. \"Почему ты грустная?\"\n\n\"Я потеряла свой дом,\" - ответила птичка. \"Он был маленький и бледно-голубой, как небо. Я не знаю, где его найти.\"\n\nТыква очень хотела помочь птичке. Она хлопала своими листиками и говорила: \"Не волнуйся, птичка! Мы найдем твой дом!\"\n\nНо тыква и птичка искали и искали, а дом так и не нашли. Солнце начало садиться, а птичка стала совсем грустной. Вдруг, тыква услышала тихий смешок. Она посмотрела наверх и увидела бледно-голубую птицу, которая сидела на ветке и весело хлопала крыльями. \"Ты нашла свой дом?\" - спросила тыква. \"Нет,\" - ответила птичка. \"Я просто решила, что мне лучше жить на дереве!\"", "verb": "хлопать"}
{"adjective": "грубый", "features": ["плохо заканчиваться", "быть поучительным", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ответственность", "sha3_256": "cf920a9d0d8077bf62d747c2488dd1b6f98493bcd1aa7d661f7e47d9a0d30b05", "story": "Жила-была маленькая лисичка. Она любила играть и бегать по лесу. Однажды лисичка нашла большой, грубый камень. Он был тяжелый, но лисичка решила, что это ее новая игрушка. Она таскала камень за собой, играла с ним и даже пыталась спрятать его под листвой.\n\nЛисичка чувствовала себя очень важной, ведь у нее была такая большая игрушка! Она думала, что это ее ответственность - беречь камень и не давать его никому. Но камень был очень тяжелый, и лисичке было трудно его таскать.\n\nОднажды лисичка играла с камнем возле реки. Она хотела бросить его в воду, чтобы посмотреть, как он будет плавать. Но камень был слишком тяжелый, и лисичка не смогла его поднять. Она попыталась толкнуть его лапкой, но камень покатился прямо в реку!\n\nЛисичка очень расстроилась. Она чувствовала себя виноватой, ведь потеряла свою игрушку. Но еще хуже было то, что камень был очень важен для старого мудрого сова, который жил на берегу реки. Сова использовал камень, чтобы помогать другим животным переходить реку. Теперь, без камня, сова не мог помочь никому.\n\nЛисичка поняла, что не нужно брать на себя ответственность за то, что не можешь удержать. Она побежала к сове и рассказала ему, что случилось. Сова был расстроен, но лисичка пообещала ему найти новый камень. Она отправилась искать по всему лесу, но так и не нашла камня, который был бы похож на тот, что потеряла.", "verb": "чувствовать"}
{"adjective": "шумный", "features": ["иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "смерть", "sha3_256": "9c8fb9dd82d7afce2324d22819ea379729642a54946d5a0747f34f359d2c5547", "story": "Маша любила ходить. Она ходила по дому, по саду, по улице. Маша ходила быстро, Маша ходила медленно. Маша ходила и пела песенку.\n\nОднажды Маша услышала шумный звук. \"Что это?\" - спросила Маша. Бабушка сказала: \"Это смерть. Она пришла за старым деревом\". Маша испугалась. \"Не бойся,\" - сказала бабушка. \"Смерть просто забирает то, что уже не нужно\".\n\nБабушка взяла Машу за руку и повела к дереву. Дерево было старое и сухое. \"Смерть сделает его новым,\" - сказала бабушка. \"Она заберет его, чтобы на его месте выросло новое дерево\".\n\nМаша посмотрела на дерево и улыбнулась. Она поняла, что смерть не страшная. Она просто часть жизни, как и рождение. Маша и бабушка посадили новое семечко рядом со старым деревом.\n\nМаша знала, что когда-нибудь и это дерево станет старым. Но смерть придет и сделает его новым. Маша будет ходить мимо этого дерева много лет, и оно будет радовать ее своими зелеными листьями.", "verb": "ходить"}
{"adjective": "говорящий", "features": ["быть похожим на сказку", "быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "помощь", "sha3_256": "23f01f75270170db76a935febd4f359f4105ee883804e1aae50a53ac7eb3648e", "story": "Жила-была маленькая птичка. Она была очень красивая, с яркими перьями. Однажды, птичка увидела большого, говорящего кота. Кот был очень грустный.\n\n\"Что случилось?\" - спросила птичка.\n\n\"Меня обижают другие коты,\" - ответил кот. \"Они хотят забрать мою еду. Я боюсь!\"\n\n\"Не бойся!\" - сказала птичка. \"Я буду защищать тебя!\"\n\nПтичка села на спину кота и стала громко чирикать. Другие коты услышали шум и побежали посмотреть, что происходит. Они увидели птичку на спине кота и подумали, что это очень сильный зверь. Они испугались и убежали.\n\nКот был очень рад. \"Спасибо тебе, птичка!\" - сказал он. \"Ты спасла меня!\" Но птичка не успела ответить. Кот, увидев, что птичка маленькая и беззащитная, решил, что она будет вкусной закуской. Он быстро открыл рот и...", "verb": "защищать"}
{"adjective": "пьющий", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подруга", "sha3_256": "40727db07e4548122e86176e6a6d7852a0a7e3f8c903483d7ba48b3b1eff2222", "story": "Маша играла в песочнице. Она строила большой замок из песка. Вдруг к ней подошла подруга Лиза.\n\n\"Маша, давай взбираться на горку!\" - сказала Лиза.\n\nМаша кивнула. Она очень любила взбираться на горку. Сверху было видно весь парк!\n\nВдруг они увидели папу Лизы. Он сидел на скамейке и пил сок. \"Папа, мы на горке!\" - закричала Лиза. Папа помахал им рукой.\n\nМаша и Лиза весело скатились с горки. Они были очень рады, что играли вместе.", "verb": "взбираться"}
{"adjective": "серебристый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "трава", "sha3_256": "023e35daa0ea633557a59813c96e9ce2c65ad7d85f785275595c59b903bcd58e", "story": "Солнышко светило ярко. Маша играла в саду. Она тянула за собой маленькую красную машинку по мягкой траве.\n\n—  Маша, куда ты едешь? — спросил папа, сидя на скамейке.\n\n—  Я еду к Сережке! — ответила Маша. — Он ждет меня у большого дерева.\n\nМаша тянула машинку дальше. Она увидела что-то блестящее в траве. Это был маленький серебристый жучок! Он сидел на листике и шевелил усиками.\n\n—  Привет, жучок! — сказала Маша. — Ты красивый!\n\nЖучок поднял голову и посмотрел на Машу своими большими черными глазами.\n\n—  Привет, Маша! — сказал жучок. — Я не Сережка. Я просто живу в траве.\n\nМаша удивилась. Она подумала, что Сережка спрятался за деревом. Но жучок сказал, что он не Сережка. Маша поняла, что нужно быть внимательнее и не верить всем словам.", "verb": "тянуть"}
{"adjective": "истинный", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "чувство", "sha3_256": "ea170a0a097900e9b696d25b464886d1a2640469cdefc6d5834cd08f83e593ec", "story": "Миша любил играть с мячиком. Он кидал его высоко, высоко, а потом ловил.  Миша смеялся, когда мячик падал ему в руки. Однажды Миша кинул мячик очень высоко. Он хотел, чтобы мячик открывался в небе, как цветок. Но мячик не открывался. Он просто летел и летел.\n\nМиша почувствовал грусть. Он хотел вернуть мячик, но он был уже далеко. Миша побежал за мячиком, но он всё летел и летел. Миша устал и сел на траву. Он думал, что никогда не увидит свой мячик.\n\nВдруг Миша увидел что-то синее в небе. Это был его мячик! Он летел всё выше и выше, к солнцу. Миша хотел крикнуть, но его голос пропал. Он хотел догнать мячик, но ноги не слушались.\n\nМиша понял, что это не просто мячик. Это был истинный мячик-солнце. Он летел к солнцу, чтобы стать ещё ярче. Миша знал, что больше никогда не увидит свой мячик.", "verb": "открываться"}
{"adjective": "светло-зелёный", "features": ["иметь трёх персонажей", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лампа", "sha3_256": "65713bc79b8e75cf5347c7f69294e29560438e6b9f0b11e0758a8b208552b583", "story": "Жила-была милая собачка по имени Тузик. Тузик любил играть с мячиком. Однажды Тузик играл в мячик с кошкой Муркой и птичкой Чик-чирик. Мурка гоняла мячик лапкой, Чик-чирик махал крыльями, а Тузик бегал за мячиком.\n\nВдруг мячик покатился под стол. Тузик залез под стол, чтобы его достать. Там он увидел светло-зеленую лампу. Тузик подумал, что это вкусный косточка и попытался ее съесть!\n\nЛампа была очень горячей! Тузик сильно обжег свой нос. Он заплакал и выбежал из-под стола. Мурка и Чик-чирик испугались и спрятались. Тузик понял, что не надо трогать то, что не знаешь.\n\nТузик больше не хотел играть. Он сидел грустный и облизывал свой обгоревший нос. Мурка и Чик-чирик тоже были грустными. Они хотели играть, но боялись, что Тузик снова сделает что-то глупое.", "verb": "махать"}
{"adjective": "загадочный", "features": ["иметь одного персонажа", "быть похожим на сказку", "быть поучительным", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "правило", "sha3_256": "6c45033229faa360f0933eea825cdec657d31685f833580f64b00144561df55a", "story": "Жила-была маленькая зайчиха по имени Белка. Белка очень любила стричь траву своими острыми зубами. Она стригла ее ровно, как будто ножницами. Но Белка не знала, что есть правило: нельзя стричь траву слишком коротко.\n\nОднажды Белка увидела загадочный кустик. Он был очень низкий, и Белка решила его постричь. Она стригла и стригла, пока кустик совсем не исчез. Но вдруг Белка увидела, что из земли вылезла маленькая, грустная улитка.\n\n\"Что случилось?\" - спросила Белка. \"Я жила в этом кустике,\" - ответила улитка. \"Теперь у меня нет дома.\" Белка очень расстроилась. Она поняла, что нарушила правило.\n\nБелка решила исправить свою ошибку. Она собрала все свои силы и аккуратно выкопала маленькую ямку рядом с кустиком. \"Теперь у тебя будет новый дом,\" - сказала Белка улитке. Улитка была очень рада и поблагодарила Белку.\n\nБелка поняла, что нужно всегда помнить о правилах и думать о других. С тех пор она стригла траву только так, чтобы всем было хорошо.", "verb": "стричь"}
{"adjective": "солёный", "features": ["плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мотылёк", "sha3_256": "b8adf0a522f5891aef0f8413fb513996c4bf30f5e734bb9a347133f4fc25497b", "story": "Маша гуляла по саду. Солнце светило ярко. Маша видела много цветов. Красные, жёлтые, синие!\n\nВдруг Маша увидела мотылька. Он был очень красивый, с яркими крылышками.\n\n— Привет, мотылёк! — сказала Маша.\n\nМотылёк взмахнул крыльями и полетел к цветку. Маша пошла за ним.\n\nМотылёк сел на цветок. Маша хотела его потрогать, но цветок был соленый! Маша испугалась и убежала.", "verb": "видеть"}
{"adjective": "скромный", "features": ["иметь двух персонажей", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ночь", "sha3_256": "184583a5517a4781514b0eed6106da56ac303a4be914121dfc2878537506fcdd", "story": "Миша был скромный мишка. Он любил играть в тишине и не любил шуметь. Однажды ночью Миша чесал свою пушистую голову. Ему было очень скучно.\n\nВдруг, он услышал тихий стук в дверь. Миша открыл дверь и увидел маленькую птичку. Птичка была очень грустная.\n\n\"Миша, помоги мне!\" - сказала птичка. \"Я потеряла свой домик! Я не знаю, где он!\"\n\nМиша был добрым мишкой. Он решил помочь птичке. Вместе они отправились искать домик. Они искали всю ночь, но домик нигде не было видно.\n\nНа рассвете, когда солнце уже светило, Миша увидел что-то знакомое. Это был домик птички! Он висел на ветке дерева прямо над головой Миши! Птичка была так рада, что прыгала от радости!\n\nМиша понял, что иногда нужно просто посмотреть вокруг, чтобы найти то, что мы ищем.", "verb": "чесать"}
{"adjective": "медленный", "features": ["иметь одного персонажа", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хитрость", "sha3_256": "b41849419479794c3e933c486b3936d9a5d633914daf4b96b1ff422dd872495a", "story": "Жила-была маленькая пчелка. Она очень любила мед. Но пчелка была медленной. Другие пчелки быстро летали к цветам, собирали сладкий нектар и делали вкусный мед. А наша пчелка летела медленно, медленно, и к цветам приходила последней.\n\nОднажды пчелка решила, что ей нужна хитрость. Она подумала: \"Если я буду летать медленно, но зато буду собирать нектар очень аккуратно, то у меня получится самый вкусный мед!\"\n\nПчелка стала летать медленно, но очень внимательно. Она собирала только самый сладкий нектар с самых красивых цветов. И у нее получилось! Мед у пчелки был самым вкусным во всем улье.\n\nВсе пчелки были рады. Они поняли, что хитрость и медленное движение могут быть очень полезными. А пчелка была очень счастлива, что ее мед стал самым любимым.", "verb": "лететь"}
{"adjective": "дикий", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "плохо заканчиваться", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "вечер", "sha3_256": "3b5120c34d435630b3225da65dfbfa6447fc328fcf7b070e4af731c85c08ac20", "story": "Миша играл в парке. Солнце светило ярко, птички пели, а Миша бегал за бабочками. Вечер уже наступал, и Миша решил пойти домой. Но он потерял свою любимую машинку! Миша искал ее везде: под деревьями, за кустами, у скамеек. Машинка была красная, с большими колесами, и Миша очень любил играть с ней.\n\nМиша стал грустным. Он хотел найти свою машинку, но никак не мог. Вдруг, из кустов выскочил дикий кот! Он был большой и лохматый, с острыми когтями. Миша испугался и спрятался за дерево. Кот подошел к месту, где Миша играл, и... начал играть с машинкой!\n\nМиша был очень рад! Он хотел выйти из-за дерева и поздороваться с котом, но кот вдруг бросил машинку и убежал. Миша увидел, что машинка упала в лужу и теперь вся мокрая. Миша расстроился. Он хотел поиграть с машинкой, но теперь она была грязная и не работала. \n\nМиша заплакал. Вечер уже совсем наступил, и Мише нужно было идти домой. Он пошел, грустный и без своей любимой машинки.", "verb": "терять"}
{"adjective": "голубой", "features": ["иметь одного персонажа", "иметь неожиданный поворот сюжета", "быть поучительным", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "утро", "sha3_256": "20e4d1d0eb7e58da525323a4624120a2136b53ab60d9e816545d706285345f90", "story": "Жила-была маленькая девочка по имени Маша. Маша очень любила играть с мячиком. Утром, когда солнце только начинало светить, Маша бегала по саду и тянула свой мячик за собой. Мячик был красным, как яблоко, и Маша очень любила его.\n\nОднажды Маша увидела, что ее мячик покатился к большому, голубому озеру. Маша побежала за ним, тянула его за собой, но мячик все катился и катился.  \n\nВдруг, Маша споткнулась и упала прямо в воду! Маша не умела плавать, и она начала тонуть.  \n\nМаша кричала и звала на помощь, но никто не слышал ее.  Мячик плавал рядом, но Маша не могла его дотянуться.  \n\nМаша больше не играла с мячиком.", "verb": "тянуть"}
{"adjective": "короткохвостый", "features": ["содержать диалог", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поиск", "sha3_256": "8a1ebe38538dad68f217eb4b41ed2956b6e54b26f664acbbedd39ba1c76f3761", "story": "Маша гуляла по лесу. Она искала своего друга, короткого хвостого зайчика. \"Зайчик, где ты?\" - говорила Маша. Но зайчик не отвечал.\n\nМаша увидела маленькую нору под деревом. \"Может, зайчик спрятался там?\" - подумала Маша. Она заглянула в нору, но зайчика не было.\n\nВдруг Маша услышала тихий голосок: \"Я здесь, Маша!\" Зайчик сидел за кустом и смеялся. \"Я спрятался, чтобы поиграть!\"\n\nМаша улыбнулась. \"Зайчик, не надо так делать! Я волновалась, что ты потерялся!\"\n\nЗайчик извинился. \"Прости, Маша. Я больше так не буду. Я буду говорить, где я спрятался, чтобы ты не волновалась.\"", "verb": "говорить"}
{"adjective": "чирикающий", "features": ["плохо заканчиваться", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лук", "sha3_256": "69c4eba0bd66a8a435e21563861e160c2704e31d4465484fa63cf71a03c9695b", "story": "Маша и Миша играли в саду. Маша держала в руках большой, красный лук. Миша свистел весело, как птичка.\n\n\"Поймай мой лук!\" - крикнула Маша и бросила его в воздух. Лук полетел высоко, высоко, как маленький самолет.\n\nМиша хотел поймать лук, но он пролетел мимо. Лук упал на землю, далеко от Миши. Маша побежала за ним.\n\nВдруг, из кустов раздался чирикающий звук. Маша и Миша испугались. Кто там? Что это? Они медленно подошли к кустам, чтобы посмотреть.\n\nНо что же там?", "verb": "свистеть"}
{"adjective": "удивительный", "features": ["иметь неожиданный поворот сюжета", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кошка", "sha3_256": "258c812ec72b6a0f079afc25d946350d3adcb0e8b1b734a9b8ede769d5942793", "story": "Маша играла с мячиком. Мячик был красный и круглый. Маша бросала мячик высоко, высоко! Потом мячик падал, бух! Маша смеялась.\n\nВдруг, из-под кровати вышла кошка. Кошка была пушистая и серая. Она смотрела на мячик и вибрировала. Хвост кошки вибрировал, а ушки тоже вибрировали!\n\nМаша подумала, что кошка хочет играть. Она бросила мячик кошке. Кошка поймала мячик лапками! Маша удивилась! Она никогда не видела, чтобы кошка ловила мячик!\n\nНо кошка не хотела играть. Она взяла мячик в зубы и побежала к миске. Кошка хотела есть! Она положила мячик в миску и стала есть свой корм. Маша поняла, что кошка просто хотела есть, а не играть.\n\nМаша погладила кошку по голове. Кошка мурлыкала. Маша была рада, что у нее есть такая удивительная кошка!", "verb": "вибрировать"}
{"adjective": "креативный", "features": ["содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дорожка", "sha3_256": "1c7065fd6d156e1d8bc418669a877273c6b1cb9b35a347187ebc396213a11bef", "story": "Маша шла по дорожке. Она шла медленно, потому что хотела рассмотреть все цветочки. Вдруг, Миша побежал по дорожке и наступил на Машин любимый цветочек!\n\n\"Ой! - сказала Маша. - Ты наступил на мой цветочек!\"\n\nМиша посмотрел на Машу и сказал: \"Я не хотел! Я просто бежал быстро!\"\n\nМаша обиделась. \"Но мой цветочек теперь сломан!\" - сказала она.\n\nМиша подумал немного. \"Я могу сделать новый цветочек! Я очень креативный!\" - сказал он. Миша взял камешки и листики и начал что-то мастерить. Но Маша уже ушла. Она была очень расстроена.", "verb": "обижаться"}
{"adjective": "уверенный", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "свет", "sha3_256": "edba6745a0422b90f0fb5d43c5e369eb16df9b9dddf0bb654bf2f1a7940d685f", "story": "Маленький жучок сидел на большом листе. Он хотел добраться до вкусного цветка, который рос на другом конце листа. Но жучок был очень маленький, и лист был большой. Жучок решил уползать к цветку.\n\nОн полз, полз, полз. Но лист был такой большой! Жучок устал и хотел остановиться. \"Я не дойду,\" - подумал он. Но жучок вспомнил про вкусный цветок. Он глубоко вдохнул и стал ползти снова.\n\nВдруг жучок увидел свет! Это был свет солнца, который падал на цветок. Жучок почувствовал себя уверенным. Он знал, что цветок совсем рядом.\n\nЖучок уполз к цветку и съел его лепестки. Он был очень рад, что не сдался! Жучок понял, что если ты хочешь что-то получить, нужно быть уверенным и не останавливаться.", "verb": "уползать"}
{"adjective": "трусливый", "features": ["содержать диалог", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "безопасность", "sha3_256": "2809c85eebc4d119655574b29229e97f2fcbf46520422dc263921f2442ec71c5", "story": "Жила-была маленькая зайчиха. Она была очень трусливой.  Зайчиха боялась всего: ветра, дождя, даже больших деревьев. Однажды зайчиха играла в лесу и увидела большую яму.\n\n\"Ой, страшно!\" - подумала зайчиха. \"Я зарываюсь в эту яму, там будет безопасно!\"\n\nЗайчиха зарылась в яму и стала ждать, пока опасность пройдет. Но вдруг, из ямы раздался страшный рык!\n\n\"Кто там?\" - испуганно спросила зайчиха.\n\n\"Я - волк!\" - ответил грозный голос. \"И я очень голоден!\"\n\nЗайчиха поняла, что сделала большую ошибку. Она хотела выбраться из ямы, но было поздно. Волчику очень понравилось, что зайчиха сама зарылась в его логово.", "verb": "зарываться"}
{"adjective": "настоящий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "медведица", "sha3_256": "76d1d1fdc4587759e0e05b814cf4783cbe4974ba2bdd6e1c9bed32e537257458", "story": "Жила-была маленькая девочка Маша. Она очень любила играть в лесу. Однажды Маша гуляла по лесу и увидела большую медведицу. Медведица была очень красивая, с мягкой шерстью и добрыми глазами.\n\n\"Привет, медведица!\" - сказала Маша. \"Как тебя зовут?\"\n\n\"Меня зовут Маша,\" - ответила медведица. \"А тебя как зовут?\"\n\nМаша удивилась. \"Меня тоже Маша!\" - воскликнула она. \"Ты настоящая медведица, или ты притворяешься?\"\n\nМедведица улыбнулась. \"Я настоящая медведица, Маша. А ты хочешь узнать мой секрет?\"\n\nМаша кивнула. Медведица наклонилась к Маше и прошептала: \"Я умею говорить по-человечески, потому что я... волшебная медведица!\"\n\nМаша рассмеялась. \"Ура! Я нашла волшебную подругу!\"", "verb": "узнавать"}
{"adjective": "общительный", "features": ["иметь одного персонажа", "плохо заканчиваться", "быть поучительным", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "извинение", "sha3_256": "7e1eb4c6a0cbdc4e02a39425c84b6ef7b5eefe9ccc34a649bf0f78a69ce5455b", "story": "Миша был общительный мишка. Он любил играть с другими зверями в лесу. Однажды, Миша увидел красивую бабочку. Бабочка села на цветок, а Миша захотел ее поймать. Он быстро побежал к цветку, но бабочка улетела. Миша расстроился. Он хотел извиниться перед бабочкой, потому что напугал ее.\n\nМиша увидел маленькую дверцу в дереве. Она была закрыта. Миша подумал, что бабочка спряталась там. Дверца начала открываться. Миша заглянул внутрь, но там никого не было. Вместо бабочки, Миша увидел большой, страшный волк!\n\nВолк был очень голоден. Он увидел Мишу и зарычал. Миша испугался и побежал. Он понял, что не надо было открывать дверцу. Теперь Миша очень жалеет, что хотел поймать бабочку.\n\nМиша убежал домой и спрятался под кроватью. Он больше не хотел играть. Миша понял, что надо быть осторожным и не трогать то, что не знаешь.", "verb": "открываться"}
{"adjective": "водный", "features": ["быть похожим на сказку", "содержать диалог", "быть поучительным", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "рост", "sha3_256": "c7990ab699ca1b9528ec19cbf86255424d690f278beb5cdcaa04385456662155", "story": "Жила-была маленькая рыбка по имени Филя. Филя очень любила играть. Она плавала по воде, касалась водорослей своими плавниками и гонялась за другими рыбками. Но Филя была совсем маленькой, и ей хотелось стать большой, как ее папа.\n\nОднажды Филя спросила у папы: \"Папа, как мне стать большой, как ты?\" Папа улыбнулся и сказал: \"Филя, ты будешь расти, пока не станешь такой же большой, как я. Просто плавай, ешь вкусные водоросли и играй с друзьями. Рост приходит сам собой.\"\n\nФиля очень обрадовалась. Она стала плавать еще быстрее, касаться водорослей своими плавниками и играть с друзьями. Филя знала, что скоро станет большой, как ее папа.\n\nПрошло много дней, и Филя заметила, что стала больше. Она могла плавать дальше, касаться самых высоких водорослей и играть с большими рыбками. Филя была очень рада, что стала большой, как ее папа.\n\nТеперь Филя знала, что нужно просто быть активной, веселой рыбкой, и рост придет сам собой. А еще Филя поняла, что важно любить воду, играть с друзьями и слушаться папу.", "verb": "касаться"}
{"adjective": "настоящий", "features": ["быть похожим на сказку", "быть поучительным", "плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "встреча", "sha3_256": "1c1f54e98e83022500840a63a6993ce09ab23b48117836ec8f04795144c0f194", "story": "Жила-была маленькая улитка. Она была очень медленная, но очень любопытная. Однажды улитка увидела большую дырку в стене. \"Ой, как интересно!\" - подумала улитка. Она решила выползать из дырки и посмотреть, что там.\n\nУлитка выползла из дырки и увидела большой, большой мир! Там были цветы, деревья, бабочки и другие улитки. \"Привет!\" - сказала улитка одной из них. \"Привет!\" - ответила другая улитка. \"Как тебя зовут?\"\n\n\"Меня зовут Уля,\" - сказала маленькая улитка. \"А меня - Света,\" - ответила другая. \"Хочешь со мной поиграть?\" - спросила Света. Уля обрадовалась. \"Да, да, да!\" - закричала она.\n\nОни играли долго, долго. Но солнце начало садиться, а Уля не знала, как вернуться домой. \"Света, как мне найти дырку?\" - спросила Уля, испугавшись. \"Я не знаю,\" - ответила Света. \"Я никогда не видела дырку.\" Уля заплакала. Она была совсем одна в большом, большом мире. \n\nУля так и не нашла дорогу домой. Она так устала, что уснула прямо на траве.  Это была настоящая беда для маленькой улитки.", "verb": "выползать"}
{"adjective": "говорящий", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь одного персонажа", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мяч", "sha3_256": "6853449c6348189db3d4ce45bc35a62f243cddcbd0ca1663ededeff0456dfb26", "story": "Жила-была маленькая девочка. Она очень любила играть с мячиком. Мячик был красным и круглым. Девочка любила чесать мячик рукой. Мячик был мягкий и приятный на ощупь.\n\nОднажды девочка играла с мячиком в саду. Она кидала его высоко, высоко, а потом ловила. Вдруг мячик заговорил! \"Привет!\" - сказал мячик. Девочка удивилась. Никогда раньше мячик не говорил.\n\n\"Ты хочешь поиграть со мной?\" - спросил мячик. Девочка кивнула. Она была очень рада, что мячик может говорить. Они стали играть в прятки. Мячик катился за куст, а девочка искала его.\n\nНо вдруг... мячик исчез! Девочка искала его везде, но мячика не было. Она заплакала. Где же спрятался ее говорящий мячик?", "verb": "чесать"}
{"adjective": "удивительный", "features": ["быть похожим на сказку", "плохо заканчиваться", "быть поучительным", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "бок", "sha3_256": "f8915c4f23644b7daab0f5e88dac155e70257da0e1ff6c9dfa9c6415deab93e8", "story": "Жила-была маленькая девочка Маша. У Маши был мишка, который любил играть. Однажды Маша решила включить мишку. Она нажала на кнопку на его боку, и мишка заговорил!\n\n\"Привет, Маша!\" - сказал мишка. \"Давай играть!\" Маша обрадовалась. Она взяла мишку и побежала в сад. Там они играли в прятки. Мишка прятался за цветами, а Маша искала его.\n\nВдруг Маша увидела удивительный цветок! Он был красным, синим и желтым. Маша хотела его сорвать, но мишка сказал: \"Не трогай его, Маша! Он очень красивый!\"\n\nМаша не послушалась мишку. Она сорвала цветок и спрятала его в карман. Вдруг мишка стал грустным. \"Маша, ты сделала плохо,\" - сказал мишка. \"Этот цветок был очень важен для сада. Теперь он будет грустным без него.\"\n\nМаша поняла, что сделала неправильно. Она хотела вернуть цветок на место, но он исчез! Маша заплакала. Мишка обнял ее и сказал: \"В следующий раз слушай меня, Маша. Мы должны беречь природу.\"", "verb": "включать"}
{"adjective": "плохой", "features": ["быть похожим на сказку", "быть поучительным", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слово", "sha3_256": "cc6289b4f53e5b468df3552ade984e55c87d2b3abbf60eebe74212c5be0b0716", "story": "Жила-была маленькая лисичка. Она очень любила играть и бегать по лесу. Но лисичка не умела говорить. Она только умела лаять, как собачка. Другие звери не понимали ее лая. Они думали, что лисичка хочет кусаться, и убегали от нее.\n\nОднажды лисичка увидела красивое красное слово на дереве. Она не знала, что это слово, но оно ей очень понравилось. Лисичка попыталась сказать это слово, но у нее получилось только лаять. Другие звери услышали ее лай и снова убежали. Лисичка грустно вздохнула. Она хотела сказать им, что это слово красивое, но они не понимали ее.\n\nТогда лисичка решила, что нужно учиться говорить. Она стала слушать, как другие звери говорят, и повторять за ними слова. Было трудно, но лисичка не сдалась. Она знала, что если будет стараться, то сможет говорить, как все.\n\nНаконец, лисичка научилась говорить! Она подошла к дереву с красным словом и сказала: \"Какое красивое слово!\". Другие звери услышали ее и обрадовались. Они поняли, что лисичка не плохая, просто она не умела говорить. Теперь лисичка могла играть с другими зверями и рассказывать им о красивых словах, которые она видела в лесу.", "verb": "понимать"}
{"adjective": "многогранный", "features": ["плохо заканчиваться", "иметь одного персонажа", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "лев", "sha3_256": "be71e7ad5f6a78a669b262d7f35b95a0df265912340e96395cfcbeff3a56d5f7", "story": "Маша любила играть в песочнице. Она строила замки, рыла ямки и делала много-много кучек из песка. Однажды Маша нашла большой, большой камень. Он был такой гладкий и блестящий! Маша решила погрузить камень в песок, чтобы он не катился.\n\nКогда Маша погружала камень, она увидела, что он не простой! В нем прятался лев! Маша удивилась. Лев был маленький, но очень красивый. У него была густая грива, и он смотрел на Машу своими добрыми глазами.\n\nМаша хотела поиграть с левом, но он вдруг заговорил! \"Я не простой лев,\" сказал он. \"Я многогранный лев! Я могу превращаться в разные вещи!\"\n\nМаша очень обрадовалась. Она хотела увидеть, во что лев может превратиться. Лев зарычал, заблестел, и... исчез! Маша искала его повсюду, но лев нигде не был. Маша расстроилась. Она так хотела поиграть с многогранным левом!", "verb": "погружаться"}
{"adjective": "газообразный", "features": ["содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шишка", "sha3_256": "513f276fe703131678d673d415d6528713e901cad1f07228f02bd4bb0871e67b", "story": "Жила-была маленькая белочка по имени Белка. Она любила прыгать по деревьям и собирать орешки. Однажды Белка нашла большую шишку. Она была такая красивая, что Белка решила показать ее своим друзьям – зайчику Косте и мишке Мише.\n\nБелка побежала к Косте и Мише, держа шишку в лапках. \"Смотрите, смотрите!\" – закричала она. \"Какая красивая шишка!\" Костя и Миша стали рассматривать шишку. \"Она большая!\" – сказал Костя. \"Она твердая!\" – добавил Миша. Вдруг шишка начала трепыхать!\n\n\"Ой!\" – закричала Белка. \"Что происходит?\" Из шишки вырвался дым, а потом из дыма появился маленький, прозрачный человечек. \"Привет!\" – сказал человечек. \"Я – Газовик, и я живу в этой шишке. Спасибо, что вы меня выпустили!\"\n\nБелка, Костя и Миша были очень удивлены. \"Ты газообразный?\" – спросила Белка. \"Да,\" – ответил Газовик. \"Я могу летать и проходить сквозь стены!\" Газовик показал им свои удивительные способности, и друзья очень обрадовались. С тех пор они стали лучшими друзьями с Газовиком, который всегда был готов помочь им в трудную минуту.", "verb": "трепыхать"}
{"adjective": "довольный", "features": ["содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "улица", "sha3_256": "d6234c46179327a0c8614b350f9096657951b6a4a84f56f97af5b1731f96376e", "story": "Солнышко светило ярко. На улице гулял Миша с красной машинкой. Машина быстро ехала по асфальту.\n\n— Вррум! Вррум! — кричал Миша, взмахивая машинкой.\n\nВдруг к Мише подошла девочка Катя. У нее был большой синий мячик.\n\n— Давай играть вместе? — спросила Катя.\n\nМиша кивнул головой. Он очень хотел поиграть с Катей.\n\n— Вррум! — прокричал Миша, и его машинка проехала мимо мячика. Катя весело засмеялась и бросила мячик. Миша поймал его и был очень довольный.", "verb": "взмахивать"}
{"adjective": "яркий", "features": ["иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пингвинёнок", "sha3_256": "f8813fc1afc684b72a43d156539208ece4e33d3c3743c8d8f9dc42f2f49a0697", "story": "Маленький пингвинёнок гулял по льду. Солнце светило ярко, и лед блестел, как яркие бусинки. Пингвинёнок увидел рыбку. Рыбка была очень яркая, с красными и синими полосками. Пингвинёнок хотел её съесть, поэтому он открыл свой клюв и попытался кусать рыбку.\n\nНо рыбка была очень быстрой! Она уплыла от пингвинёнка и спряталась в холодной воде. Пингвинёнок грустно посмотрел на воду. Он хотел кусать рыбку, а не играть с ней.\n\nВдруг пингвинёнок увидел что-то ещё яркое. Это был маленький красный мячик! Пингвинёнок подпрыгнул от радости и начал толкать мячик своим клювом. Мячик катился по льду, а пингвинёнок весело бегал за ним.\n\nПингвинёнок понял, что играть может быть намного веселее, чем кусать. Он решил, что будет играть с мячиком и искать новых друзей, с которыми можно будет весело проводить время.", "verb": "кусать"}
{"adjective": "знакомый", "features": ["быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "конь", "sha3_256": "6453743248f473ea707a9db413f5c37f438c0a6cec0adfae350d0ca4170cdbe7", "story": "Маша гуляла в парке. Солнце светило ярко, птички пели. Маша увидела знакомого коня. Конь был большой и красивый, с длинной гривой. Он улыбался Маше.\n\nМаша хотела погладить коня. Она подошла к нему и протянула руку. Но конь испугался и убежал. Маша заплакала. Она очень хотела поиграть с конем.\n\nМаша поняла, что нужно быть осторожной с животными. Даже знакомые животные могут испугаться, если мы к ним подходим слишком близко. \n\nМаша решила больше не подходить к коню без спроса. Она будет смотреть на него издалека и улыбаться.", "verb": "улыбаться"}
{"adjective": "жидкий", "features": ["содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "магазин", "sha3_256": "17b1847b4b76e6679e48687b5b735ac933775db9d4b7c9768c5c31136cf8a724", "story": "Маша и Миша играли в песочнице. Маша копала ямку большой лопаткой.\n\n— Смотри, Миша, я копаю глубоко! — сказала Маша.\n\nМиша смотрел на ямку и кивал.\n\n— А я хочу построить магазин! — сказал Миша.\n\nОн взял кубики и начал строить магазин рядом с ямкой.\n\nВдруг, Маша крикнула:\n\n— Ой! Я нашла что-то жидкое!\n\nОна показала Мише свой палец. На нем была капля сока из ягоды, которую она съела раньше.\n\n— Это не жидкое, это сок! — рассмеялся Миша.\n\nМаша посмотрела на свой палец и улыбнулась.\n\n— Ага, сок! — сказала она. — Давай построим магазин, где продают сок!\n\nМиша кивнул и начал ставить кубики, чтобы сделать прилавок для магазина сока.", "verb": "копать"}
{"adjective": "пустой", "features": ["иметь трёх персонажей", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "порядок", "sha3_256": "0120425cccd37829a8db425cb20e396faa0d3cc68ca0462054fddc4b166b0764", "story": "Жила-была милая собачка по имени Тузик. Тузик любил играть с мячиком. Однажды, Тузик увидел свой мячик в пустой коробке. \"Ура!\" - обрадовался Тузик. Он хотел поиграть, но мячик был далеко. Тузик сгибался, пытаясь достать его.\n\nВдруг пришла кошка Мурка. \"Что ты делаешь, Тузик?\" - спросила она. \"Я хочу играть с мячиком, но он далеко\", - ответил Тузик. Мурка посмотрела на коробку. \"Тузик, нужно сначала вынуть мячик из коробки, а потом играть\", - сказала она.\n\nТузик подумал и понял, что Мурка права. Он сгибался и вытащил мячик из коробки. \"Спасибо, Мурка!\" - обрадовался Тузик.\n\nТут подошёл мишка Миша. \"Что вы делаете?\" - спросил он. Тузик показал мячик. \"Мы играем\", - ответил он. \"Хорошо, что вы вытащили мячик из коробки. Теперь он не будет лежать в пустой коробке, а будет радовать вас игрой\", - сказал Миша.\n\nТузик, Мурка и Миша стали играть с мячиком. Они поняли, что нужно всегда поддерживать порядок и не оставлять вещи в пустых коробках.", "verb": "сгибаться"}
{"adjective": "тёмно-коричневый", "features": ["иметь двух персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "порядок", "sha3_256": "f677eba09e2fb2e137e14a541fac877f8fad2f3c0faa4f64dec770872e6f3390", "story": "Маша играла с мишкой. Мишка был тёмно-коричневый и очень мягкий. Маша любила его обнимать.\n\nВдруг мишка упал с дивана! Маша посмотрела на пол. Мишка лежал там, без улыбки. Маша стала рыдать.\n\n\"Что случилось?\" - спросила мама, услышав плач.\n\n\"Мишка упал!\" - сказала Маша, показывая на мишку.\n\nМама подняла мишку и обняла Машу. \"Не плачь,\" - сказала она. \"Мишка в порядке. Он просто упал\". Мама поставила мишку на диван. Маша улыбнулась и снова обняла мишку.", "verb": "рыдать"}
{"adjective": "практичный", "features": ["иметь двух персонажей", "иметь хороший конец", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сказка", "sha3_256": "35df33ff91d52264e27a9b0e7d2bc2db11bc9619d6fb30182079272e07310d44", "story": "Маша и Миша играли в песочнице. Маша мастерила из песка большой замок, а Миша строил дорогу.\n\n— Маша, а давай сделаем сказку из песка? — спросил Миша.\n\n— Да! — обрадовалась Маша. — Я буду принцессой, а ты — смелым рыцарем!\n\nМиша быстро слепил из песка меч и щит. Маша сделала себе красивую корону. Они стали играть в сказку. Миша, рыцарь, защищал принцессу Машу от злого дракона.\n\nВ конце сказки Маша и Миша решили, что их песчаный замок очень практичный. Он может быть домом для кукол, гаражом для машинок и даже башней для рыцаря!", "verb": "мастерить"}
{"adjective": "сиреневый", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "волк", "sha3_256": "2c9156d77cce1f3da3b61f951840eea37d62ec3f021b9f4dc78d97aa108b84de", "story": "Маша гуляла по лесу. Она видела много деревьев и цветов. \"Ой, какой красивый цветок!\" - сказала Маша. Он был сиреневый, как небо после дождя.\n\nВдруг Маша услышала рычание. \"Кто это?\" - спросила Маша. Из-за дерева вышел большой волк. Маша испугалась. \"Не бойся,\" - сказал волк. \"Я хочу узнать, как зовут тебя?\"\n\nМаша сказала: \"Меня зовут Маша. А тебя?\" \"Меня зовут Серый,\" - ответил волк. \"Я просто хотел поиграть!\"\n\nМаша и Серый стали играть в догонялки. Они бегали и прыгали, пока не устали. \"Спасибо за игру, Серый!\" - сказала Маша. \"Я узнала, что ты очень добрый волк!\" \n\nСерый улыбнулся. \"А ты, Маша, очень веселая!\" - сказал он.", "verb": "узнавать"}
{"adjective": "сытный", "features": ["иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "любовь", "sha3_256": "872b339e4a02217d504616ccd868d95d89d40089ca370f10a70b4b5dcba04a23", "story": "Жила-была маленькая птичка. Она любила петь песни и есть вкусные ягоды. Однажды птичка увидела большой, большой холм. \"Хочу подняться наверх!\" - подумала она.\n\nПтичка начала подниматься по холму. Она поднималась и поднималась, крылья устали, лапки тоже. \"Ой, как же высоко!\" - подумала птичка. Вдруг, на вершине холма, она увидела... огромный, сытный пирог!\n\nПтичка обрадовалась! \"Какой вкусный пирог!\" - подумала она. Но тут из-за пирога вылез мишка! \"Это мой пирог!\" - прорычал мишка. Птичка испугалась.\n\nНо мишка посмотрел на птичку и улыбнулся. \"Ты выглядишь очень усталой. Давай вместе съедим этот пирог!\" - сказал он. Птичка обрадовалась. Она и мишка съели весь пирог.\n\nС тех пор птичка и мишка стали лучшими друзьями. Они играли вместе, пели песни и делились вкусной едой. А любовь к пирогам объединила их навсегда!", "verb": "подниматься"}
{"adjective": "аккуратный", "features": ["быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "детский сад", "sha3_256": "924907a95b1fc42bdffeb34bde4f4dc6fe12e2fd4095fe11eb846632a8be4681", "story": "Жила-была маленькая гусеница. Она была очень аккуратная, всегда чистила свои листочки и не оставляла нигде мусора. Однажды гусеница решила пойти в детский сад. Там было много других гусениц, и они играли в разные игры.\n\nНо гусеница была очень маленькая, и ей было трудно играть с большими гусеницами. Она решила уползать подальше, чтобы не мешать им. Она уползла за кустик и стала грустно смотреть на других гусениц.\n\nВдруг к ней подошла большая гусеница и спросила: \"Почему ты грустная?\" Гусеница рассказала, что ей трудно играть с большими гусеницами. Большая гусеница улыбнулась и сказала: \"Не бойся, мы будем играть вместе, и ты будешь нам помогать!\"\n\nИ так, маленькая гусеница стала играть с другими гусеницами. Она помогала им собирать листики и строить домики. Все были рады играть вместе, и маленькая гусеница поняла, что быть маленьким не страшно, если ты добрый и аккуратный.\n\nС тех пор маленькая гусеница всегда играла с другими гусеницами и радовалась жизни в детском саду.", "verb": "уползать"}
{"adjective": "застенчивый", "features": ["быть поучительным", "содержать диалог", "иметь двух персонажей", "плохо заканчиваться", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стол", "sha3_256": "f19e7fa828edc04b09cd18f09ebecc231e0c9154fa52e2694a272597e53ae7c4", "story": "Маша играла с машинкой. Она любила гонять ее по полу. Вдруг, из-под стола вылезла маленькая змейка. Она была зеленая и очень застенчивая.\n\n\"Привет,\" - прошептала змейка. \"Меня зовут Змейка.\"\n\nМаша испугалась. \"Ты шипишь!\" - закричала она.\n\n\"Я не хочу пугать тебя,\" - сказала Змейка. \"Я просто хочу поиграть.\"\n\nМаша подумала. \"Хорошо,\" - сказала она. \"Но не шипи.\"\n\nЗмейка кивнула. Они стали играть вместе. Маша катала машинку, а Змейка ползла рядом. Но вдруг, Змейка увидела муху. Она быстро подползла к ней и...\n\n...куснула Машу! Маша заплакала. Змейка испугалась и убежала под стол.", "verb": "шипеть"}
{"adjective": "повар", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "плохо заканчиваться", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "школа", "sha3_256": "69181fc96786577ba4c50fdd51e411ec5eb5fe3fc5c6df947d08feb3b910e6b2", "story": "Маша шла в школу. Она любила школу. Там были друзья, игры и вкусные завтраки. Сегодня Маша хотела спрятать от всех свой любимый плюшевый мишку.\n\n\"Посмотри, Миша, как я его спрячу!\" - сказала Маша, засунув мишку за большой горшок с кашей. Повар, толстый и добрый, улыбался. \"Не бойся, Миша, он будет в безопасности,\" - подумала Маша.\n\nВдруг, раздался страшный рев! Все дети закричали. Повар побежал к кастрюле, а Маша за ним. \"Ой, что случилось?\" - спросила Маша.\n\nПовар открыл кастрюлю, и там... не было каши! Вместо каши сидел Миша, весь мокрый и расстроенный. \"Миша! Ты в каше был?\" - удивилась Маша. Миша только грустно посмотрел на нее.\n\nМаша поняла, что спрятать мишку за кастрюлей было плохой идеей. Теперь Миша мокрый и грустный, а каши нет. Маша заплакала.", "verb": "прятать"}
{"adjective": "небесно-голубой", "features": ["содержать диалог", "иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "морковь", "sha3_256": "bccf75732a66e5ff6e8cc4b76a8a07c14262dbcdfa2d2d78c4f4f22e818a4a86", "story": "Миша сидел на скамейке в парке. Он грустил. У него была большая, оранжевая морковь, но он не хотел ее есть.\n\n\"Миша, почему ты грустный?\" - спросила его мама.\n\n\"Я не хочу есть морковку,\" - ответил Миша. \"Она не вкусная!\"\n\nМама улыбнулась. \"Посмотри на небо, Миша. Оно такое красивое, небесно-голубое! А морковка такая же оранжевая, как солнышко. Может быть, если ты попробуешь ее, она будет такой же вкусной, как солнышко?\"\n\nМиша посмотрел на небо. Оно было очень красивым. Он взял морковку и откусил маленький кусочек. \"Вкусно!\" - воскликнул Миша. \"Морковка такая же сладкая, как солнышко!\"\n\nС тех пор Миша всегда ел морковку с удовольствием. Он понял, что даже если что-то кажется невкусным, стоит попробовать, может быть, оно окажется очень вкусным!", "verb": "сидеть"}
{"adjective": "глупый", "features": [], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "снегирь", "sha3_256": "d09415d7efa4cd5fd560f6ed21c650a0722d9a3c0974a84144c0a2315dedbc9e", "story": "Маша гуляла по снегу. Солнце светило ярко, и снег блестел. Вдруг Маша увидела красную птицу. Она сидела на ветке и пела красивую песню.\n\n\"Это снегирь!\" - сказала мама. Снегирь трепетал своими крыльями, словно хотел полететь. Маша хотела потрогать его, но мама сказала: \"Нельзя! Он испугается\".\n\nМаша смотрела на снегиря и думала: \"Он такой красивый! А почему он такой красный?\" Мама ответила: \"Потому что он снегирь! У него всегда красная грудка\".\n\nВдруг мимо пролетел глупый воробей. Он хотел клюнуть снегиря, но снегирь быстро улетел. Маша рассмеялась: \"Воробей глупый! Он не поймал снегиря!\"\n\nМама взяла Машу за руку и сказала: \"Пойдем домой, пора пить чай\". Маша посмотрела на снегиря, который сидел на ветке, и помахала ему рукой.", "verb": "трепетать"}
{"adjective": "слушавший", "features": ["содержать диалог", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пингвин", "sha3_256": "81ae2dc9a60f04cf1298ed3b158f22e4cb7363edefd388852cbad853374a8667", "story": "Маленький пингвин сидел на льдине. Он смотрел на море. Море было синее, как небо. Пингвин ждал друзей.\n\nВдруг, пингвин увидел зеленую траву! Она росла на берегу. \"Как красиво!\" - подумал пингвин. Он никогда не видел такой зелёной травы.\n\n\"Привет!\" - услышал пингвин. Это был его друг, белый медвежонок. \"Смотри, как зеленеет трава!\" - сказал пингвин.\n\nМедвежонок кивнул. \"Да, красиво!\" - сказал он. Пингвин и медвежонок долго смотрели на зеленую траву. Они были рады, что нашли друг друга.\n\nПотом они пошли играть на берегу. Было весело!", "verb": "зеленеть"}
{"adjective": "удивительный", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дом", "sha3_256": "019f876819670ddcea0da70144437ae9a5d1ef5cb0d0d59168a15516a30beaa4", "story": "Жила-была маленькая лисичка. У неё был удивительный дом - он был сделан из красных ягод! Лисичка очень любила свой дом.\n\nОднажды к лисичке пришла зайчиха. \"Привет, лисичка! Какой у тебя красивый дом! Можно я поиграю у тебя?\" - спросила зайчиха. Лисичка подумала и сказала: \"Конечно, зайчиха, можешь поиграть! Но не трогай мой дом, он очень хрупкий!\"\n\nЗайчиха обрадовалась и побежала играть. Она прыгала, бегала и крутилась вокруг дома. Лисичка смотрела на неё и улыбалась. Но вдруг зайчиха споткнулась и упала прямо на дом! Дом из ягод развалился!\n\nЛисичка заплакала. \"Мой дом! Он сломался!\" - сказала она. Зайчиха тоже расстроилась. \"Я не хотела ломать твой дом, лисичка. Прости меня!\" - сказала она. Но дом уже был сломан, и лисичка больше не могла в нём жить. \n\nЛисичка научилась тому, что нужно быть осторожным с вещами других, даже если они очень красивые.", "verb": "делиться"}
{"adjective": "фантастический", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь хороший конец", "иметь трёх персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стыд", "sha3_256": "5d1b406f1dc4e30325551e5fcf0496e99cb01dd4a7b547f916ff77f774d4e6ea", "story": "Жила-была маленькая девочка Маша. Она очень любила читать сказки. Однажды, Маша читала сказку про храброго рыцаря. В сказке рыцарь победил страшного дракона! Маша так обрадовалась, что закричала: \"Ура! Рыцарь победил!\"\n\nВ этот момент мимо проходил мишка. Он услышал Машины слова и очень расстроился. \"Как ты можешь радоваться, что дракон проиграл?\" - спросил мишка грустно. \"Ведь дракон тоже хотел победить! Ему было стыдно проиграть.\"\n\nМаша подумала и поняла, что мишка прав. \"Ты знаешь, мишка,\" - сказала Маша, \"я не хочу, чтобы кому-то было стыдно. Я хочу, чтобы все были счастливы!\"\n\nВдруг, из-за дерева выскочил маленький дракончик. Он был очень милый и улыбался. \"Привет, Маша! - сказал дракончик. - Я слышал, что ты читаешь сказки про драконов. Я тоже люблю сказки! Хочешь, я расскажу тебе фантастическую историю?\"\n\nМаша и мишка обрадовались. Они сели на траву, и дракончик рассказал им самую интересную сказку, которую они когда-либо слышали.", "verb": "читать"}
{"adjective": "жирный", "features": ["плохо заканчиваться", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "цветочек", "sha3_256": "dbc003a371d2b7e54c986c60f08d62a350fc9b7818ba7597b8aae9badfbad026", "story": "Жила-была маленькая пчелка. Она очень любила цветочки. Каждый день пчелка летала с цветочка на цветочек, пила сладкий сок и дышала свежим воздухом.\n\nОднажды пчелка увидела большой, жирный цветочек. Он был красным, как солнышко, и пах очень вкусно. \"Какой красивый цветочек!\" - подумала пчелка. Она села на лепесток и стала пить сладкий сок.\n\nНо цветочек оказался хитрой ловушкой! Лепестки начали закрываться, и пчелка оказалась внутри. \"Ой, что делать?\" - испугалась пчелка. Она пыталась вылететь, но лепестки были слишком сильными.\n\nПчелка дышала тяжело, потому что было темно и тесно. \"Помогите!\" - кричала пчелка, но никто не слышал ее.", "verb": "дышать"}
{"adjective": "жёсткий", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь двух персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "диван", "sha3_256": "f770f1eeaca22d8c94fabef810901a729b7a50901975b60dca277bab98fe7254", "story": "Жила-была маленькая кошечка Мурка. У Мурки был мягкий пушистый диванчик. Мурка любила на нем спать и играть. Но однажды Мурка решила, что диванчик слишком мягкий! Она захотела, чтобы он был жёсткий, как камень.\n\nМурка взяла свои острые коготки и начала царапать диванчик. \"Вот так, вот так!\" - думала Мурка. \"Теперь он будет жёсткий!\" Но диванчик не становился жёстким. Он только рвался и портился.\n\nВдруг, из-под дивана вылезла маленькая мышка. \"Мурка, что ты делаешь?\" - спросила мышка. \"Я хочу, чтобы диван был жёсткий!\" - ответила Мурка. Мышка засмеялась: \"Но жёсткий диван не для сна! Он будет неудобный!\"\n\nМурка посмотрела на свой порванный диванчик и поняла, что мышка права. Она обняла мышку и сказала: \"Спасибо, что ты меня научила! Я больше не буду царапать диванчик!\"\n\nС тех пор Мурка любила свой мягкий диванчик ещё больше. Она поняла, что лучше ценить то, что у тебя есть, чем пытаться изменить это.", "verb": "царапать"}
{"adjective": "честный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "время", "sha3_256": "4a43369521861312c8dc5d57d8dceaa8e67b343c17736619e33abaaf3c40293a", "story": "Жила-была маленькая птичка. Она любила петь песни и есть вкусные червячки. Однажды птичка увидела большого, доброго медведя. Медведь сидел под деревом и грустно смотрел на небо.\n\n\"Что случилось?\" - спросила птичка. Медведь вздохнул. \"Я очень голоден, но у меня нет времени искать еду. Нужно успеть достроить дом до заката!\"\n\nПтичка подумала немного и сказала: \"Я честно помогу тебе! Я знаю, где много вкусных червячков!\" И птичка стала кормить медведя червячками. Медведь ел и ел, пока не наелся.\n\nВдруг, птичка увидела, что медведь не строит дом, а просто играет с кубиками! \"Ты обманываешь меня!\" - рассердилась птичка. Медведь улыбнулся. \"Нет, я честно хотел строить дом, но игра так весела, что я забыл про время!\"\n\nПтичка рассмеялась. \"Хорошо, поиграем вместе!\" И они весело играли до самого заката.", "verb": "кормить"}
{"adjective": "водяной", "features": ["быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гнев", "sha3_256": "84d12005b42eb00f8bb05ac30e29750978f684e9841bd56e207e7c35074a6454", "story": "Маша играла с мишкой. Мишка был большой и пушистый. Маша очень любила мишку. Но вдруг, мишка упал и сломал свою лапку! Маша рассердилась. Она сильно злилась на мишку, потому что он сломал лапку.\n\nМама увидела, что Маша злится. Она взяла Машу на руки и сказала: \"Маша, не нужно злиться. Мишка не сделал это специально. Давай взвесим наш гнев. Он большой, как гора? Нет, он маленький, как капелька воды\".\n\nМаша подумала и поняла, что мама права. Ее гнев был маленьким, как капелька воды. Она взяла мишку и обняла его. \"Не бойся, мишка,\" - сказала Маша. \"Мы починим твою лапку\".\n\nМама помогла Маше починить мишку. Теперь мишка был как новый! Маша поняла, что гнев - это как водяной пузырь. Он может казаться большим, но на самом деле он маленький и быстро лопается.", "verb": "взвешивать"}
{"adjective": "музыкальный", "features": ["иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "пение", "sha3_256": "bb6846723a1ba9c2b761f911c82991e417b1a0ee0a7a46cc64b51ebf77592027", "story": "Жила-была маленькая птичка. Она любила петь! Ее пение было очень красивым, как музыка. Однажды птичка пела на дереве, а под деревом сидели два зайчика. Они слушали пение и смеялись.\n\n\"Какое смешное пение!\" - сказал один зайчик.\n\n\"Да, птичка как будто играет на музыкальном инструменте!\" - ответил другой зайчик.\n\nПтичка услышала их слова и рассердилась. \"Это не смешно!\" - закричала она. \"Я пою красиво!\"\n\nВдруг, из-за дерева выскочил большой медведь. Он тоже слушал пение птички. \"Какое прекрасное пение!\" - сказал медведь. \"Ты поешь как настоящий музыкант!\"\n\nПтичка обрадовалась. Она поняла, что не все думают, что ее пение смешное. \n\nС тех пор птичка продолжала петь, а зайчики слушали ее и улыбались. Они поняли, что нужно быть добрыми и не смеяться над другими.", "verb": "смеяться"}
{"adjective": "задорный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "овца", "sha3_256": "6d174be07ce1e819626e2d8d28d7303a7c56dacf0e625189052041b26bbd4baf", "story": "Жил-был задорный барашек. Он любил прыгать и бегать по лугу. Однажды барашек увидел другую овцу. Она была грустная. Барашек хотел с ней мириться, потому что грустно быть одному.\n\nБарашек подошёл к овце и сказал: \"Привет! Давай играть!\". Овца посмотрела на барашка и сказала: \"Нет, я не хочу играть. Я хочу есть траву\". Барашек расстроился, потому что хотел найти друга.\n\nВдруг, из кустов выскочил волк! Он был очень голодный и хотел съесть барашка. Барашек испугался и побежал. Овца, которая была грустной, просто стояла и смотрела.\n\nВолк догнал барашка и...\n\n...Съел его. Овца посмотрела на волков, который уходил, и сказала: \"Ну вот, теперь мне никто не помешает есть траву\".", "verb": "мириться"}
{"adjective": "красный", "features": ["плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "кукла", "sha3_256": "3d90b80731505ab69c5a549855728b92f614b3e30114b75d6c0efd428e37c6dd", "story": "Жила-была маленькая кукла. Она была красная и очень любила играть. Однажды кукла сидела на полке и грустно ворчала: \"Хочу играть!\".\n\nВдруг к полке подошёл мишка. \"Что случилось, кукла?\" - спросил он. \"Я хочу играть, но никто не играет со мной\", - ворчала кукла. Мишка подумал и сказал: \"Я знаю! Давай позвать зайчика!\".\n\nМишка побежал к зайчику и позвал его. Зайчик быстро прибежал. \"Кукла хочет играть\", - сказал мишка. \"Хорошо!\", - ответил зайчик. Но когда они подошли к полке, кукла уже не была на месте.\n\nМишка и зайчик долго искали куклу, но так и не нашли её. Они очень расстроились, ведь хотели поиграть с красной куклой.", "verb": "ворчать"}
{"adjective": "спортивный", "features": ["быть поучительным", "иметь двух персонажей", "иметь хороший конец"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "полёт", "sha3_256": "4d71ab3647727fbd59313503ff260e7067d34c184b19c496b1b2857b615d21c8", "story": "Маша любила читать сказки. Она читала про добрых принцев и про смелых рыцарей. Однажды Маша увидела в книжке картинку с красивым самолётом. Он летел высоко в небе. \"Какой красивый полёт!\" - подумала Маша.\n\nВ этот день к Маше в гости пришёл её друг, Коля. Коля был очень спортивный. Он любил бегать и прыгать. Маша показала Коле картинку с самолётом. \"Хочу летать как этот самолёт!\" - сказал Коля.\n\nМаша улыбнулась. \"Мы не можем летать как самолёты, - сказала она. - Но мы можем бегать и прыгать, как птицы!\"\n\nКоля и Маша выбежали на улицу. Они бегали и прыгали, как самые весёлые птицы. Солнце светило, птички пели, а Маша и Коля были очень счастливы.\n\nОни поняли, что даже если не можешь летать, можно найти много других радостей в жизни.", "verb": "читать"}
{"adjective": "оранжевый", "features": ["иметь одного персонажа", "плохо заканчиваться", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "мальчик", "sha3_256": "c3e1be5ccebec93a3f95d4ab0c6d9da4917f7ccf8c4323305259c6f3139e8cbc", "story": "Жил был маленький мальчик. У него был оранжевый мячик. Мальчик очень любил играть с мячиком. Он кидал его высоко, высоко, а потом ловил. Мячик был мягкий и приятный на ощупь.\n\nОднажды мальчик играл с мячиком в саду. Он кидал его в небо, а мячик летел высоко, высоко, как птичка. Вдруг, мячик упал за куст и пропал! Мальчик заглянул за куст, но мячика не было видно.\n\nМальчик стал искать мячик. Он смотрел под листиками, за камешками, даже за цветами. Но мячик нигде не было видно. Мальчик стал грустным. Он очень любил свой оранжевый мячик.\n\nВдруг, из-за куста раздался тихий звук: \"Муррр\". Мальчик заглянул за куст и увидел... кошку! Она сидела на его оранжевом мячике и мурлыкала. \n\nМальчик хотел взять свой мячик, но кошка зашипела и показала острые когти. Мальчик испугался и убежал.  Он больше никогда не видел свой оранжевый мячик.", "verb": "мурлыкать"}
{"adjective": "неверный", "features": ["быть похожим на сказку", "быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "подарок", "sha3_256": "a3420cca30bb530cbf617813b9fcf9681c156eb0156069d6ef514261e5918103", "story": "Жила-была маленькая лисичка. Она очень любила мечтать. Лисичка мечтала о большом, красивом подарке. Она хотела получить его на свой день рождения. Лисичка думала, что это будет самый лучший подарок на свете!\n\nОднажды лисичка нашла блестящую коробочку. Она была красная и очень красивая. Лисичка обрадовалась и подумала, что это ее подарок! Она открыла коробочку, а там... неверный подарок! В коробочке лежала старая, мохнатая щетка. Лисичка расстроилась.\n\nНо тут лисичка увидела, что щетка очень мягкая. Она решила попробовать ее на своей шерстке. Шерстка лисички стала очень блестящей и мягкой! Лисичка была очень рада.\n\nОна поняла, что неверный подарок может быть очень полезным. Лисичка решила больше не грустить, когда не получает то, что хочет. Она научилась радоваться даже маленьким вещам.", "verb": "мечтать"}
{"adjective": "скользкий", "features": ["иметь двух персонажей", "быть поучительным", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "человек", "sha3_256": "13f581f04b4694063a861a25ae41abb9a7429e8af43cace275d212b4d6cab6c2", "story": "Маша играла с мячиком на улице. Она кидала его высоко, высоко, а потом ловила. Вдруг мячик упал в лужу. Маша хотела его достать, но лужа была очень скользкая! Маша упала и испачкалась.\n\nТут подошел к ней человек. Он увидел, что Маша грустная. \"Что случилось?\" - спросил он. Маша показала на мячик в луже. \"Я хочу его достать, но лужа скользкая!\"\n\nЧеловек улыбнулся. \"Не ругайся, Маша. Лучше попросим папу помочь нам достать мячик.\" Маша кивнула. Она поняла, что ругать лужу бесполезно.\n\nПапа подошел и легко достал мячик из лужи. Маша обрадовалась и сказала спасибо папе. Человек, который видел всё это, сказал: \"Вот видишь, Маша, лучше попросить помощи, чем ругать что-то.\" Маша кивнула, запомнив этот урок.", "verb": "ругать"}
{"adjective": "закрытый", "features": ["быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "утка", "sha3_256": "684b3afe41603cfef6d0bb196ab8092236bd4e9030aa6d7865cacd59c3422572", "story": "Жила-была уточка. Уточка была очень милая. У нее было желтое пуховое одеяло. Уточка любила есть вкусные зернышки.\n\nОднажды уточка увидела большой, закрытый сундук. Уточка хотела посмотреть, что там внутри. Она постучала в сундук крылышком: \"Тук-тук! Кто там?\"\n\nИз сундука раздался тихий голос: \"Это я, маленький жучок. Я хочу есть!\" Уточка открыла сундук и увидела маленького жучка.\n\n\"Привет, жучок! Я уточка. Давай вместе поедим зернышки!\" Уточка поделилась своими зернышками с жучком. Жучок был очень рад. \n\nУточка и жучок стали друзьями и вместе играли весь день.", "verb": "есть"}
{"adjective": "худой", "features": ["иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ветка", "sha3_256": "50733e9e6a6369106f0cd9fc0191ca2c92ae6e640679238bb93c7d17afbed30a", "story": "Маша гуляла в лесу. Солнце светило ярко, птички пели. Маша увидела худую ветку на земле. Она была совсем без листьев. Маша грустно посмотрела на ветку и улыбнулась ей. \"Не бойся, ветка,\" - сказала Маша. \"Скоро весна, и на тебе появятся новые листочки!\"\n\nВдруг ветка зашевелилась! Маша испугалась. Ветка поднялась и стала расти, расти, пока не превратилась в большое, красивое дерево! На ветках появились зеленые листочки.\n\n\"Спасибо, Маша!\" - сказал дерево. \"Твоя улыбка дала мне силы расти!\" Маша удивилась. Она не знала, что ветка может говорить!\n\nМаша поняла, что даже маленькая улыбка может сделать большие чудеса. Она решила улыбаться чаще, чтобы помогать всем вокруг.", "verb": "улыбаться"}
{"adjective": "нежный", "features": ["иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "молоко", "sha3_256": "b2a7d24253c6410dad72c7502aa3dc5ffaf21313aebaca90828b8855beb35c28", "story": "Маша держала в руках нежный стаканчик с молоком. Она очень хотела его выпить, потому что молоко было вкусным и сладким. Маша любила молоко больше всего на свете!\n\nМаша посмотрела на кошку Мурку. Мурка сидела рядом и смотрела на Машу своими большими зелёными глазами. Маша решила поделиться своим молоком с Муркой. Она налила немного молока в миску для кошки.\n\nМурка понюхала молоко, потом лизнула его и... фыркнула! Она не хотела пить молоко из стакана! Мурка хотела пить только из своей миски.\n\nМаша удивилась. Она подумала, что Мурке нравится молоко только из миски. Маша поняла, что нужно уважать желания других, даже если они кажутся странными.", "verb": "держать"}
{"adjective": "неважный", "features": ["иметь неожиданный поворот сюжета", "быть похожим на сказку", "иметь двух персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "обезьяна", "sha3_256": "ac877cfeebd573d04a261aff10f9a63656ff91d2473d56a389339f3914ba356c", "story": "Жила-была маленькая обезьяна. Она очень любила шевелиться!  Прыгала, бегала, висела на ветках.  Но однажды, обезьяна решила, что шевелиться - это неважно. Она просто хотела сидеть и ничего не делать.\n\nОбезьяна села на большой камень и закрыла глаза. \"Я не буду шевелиться,\" - подумала она. \"Мне лень.\"  Вдруг, мимо пролетела красивая бабочка. Она села на нос обезьяны и сказала: \"Привет! Давай поиграем!\"\n\nОбезьяна хотела сказать \"нет\", но бабочка уже полетела.  Она кружила вокруг обезьяны, махая крылышками. Обезьяна захотела шевелиться! Она открыла глаза и увидела, что бабочка улетела.\n\nОбезьяна поняла, что шевелиться - это весело! Она прыгнула с камня и побежала за бабочкой.  С тех пор, обезьяна больше не думала, что шевелиться - это неважно. Она знала, что движение - это радость!", "verb": "шевелиться"}
{"adjective": "рычащий", "features": ["иметь хороший конец", "быть поучительным", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "колдун", "sha3_256": "9bdb327eb1cb92fc0d710b7049127f21cf362970a5dc9d53946b5905bf2aeb00", "story": "Жила-была маленькая девочка Маша. Она любила играть с мишкой и зайчиком. Однажды, Маша играла в домике, и вдруг дверь закрылась! Маша испугалась.\n\nВдруг появился рычащий колдун. Он был страшный, с большой бородой и острыми зубами. Колдун сказал: \"Я закрою тебя в домике навсегда!\" Маша заплакала.\n\nНо мишка и зайчик не испугались. Они стали топать ногами и кричать: \"Не трогай Машу!\" Колдун испугался шума и убежал.\n\nМаша открыла дверь и вышла из домика. Она обняла мишку и зайчика и сказала: \"Спасибо, что защитили меня!\"\n\nМаша поняла, что даже если страшно, нужно быть смелым и не бояться просить о помощи.", "verb": "закрываться"}
{"adjective": "радужный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "содержать диалог", "быть похожим на сказку", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хорек", "sha3_256": "9c4f6eb8a750b04a00b09368c33e36aba2a0ca2963f043a316d0a7191db71ad9", "story": "Жила-была маленькая девочка Маша. Маша очень любила кататься на качелях.  \n\nОднажды, когда Маша качалась высоко-высоко, она увидела маленького хорька.  Он сидел на ветке дерева и смотрел на Машу своими круглыми глазками.\n\n\"Привет, хорек!\" - поздоровалась Маша. \"Хочешь покататься на качелях?\"\n\n\"Да, да!\" - пискнул хорек. Маша посадила хорька на качели, и они стали кататься вместе. Качели качались так высоко, что хорек увидел радугу!\n\n\"Ой, как красиво!\" - закричал хорек. Но радуга была не настоящей, а волшебной.  Вдруг хорек исчез, а на качелях появилась маленькая, блестящая корона. Маша хотела надеть корону, но она была слишком маленькая.  Маша грустно вздохнула. Теперь у нее нет друга хорька, а корона не подходит.", "verb": "кататься"}
{"adjective": "серебряный", "features": ["быть похожим на сказку", "содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сокол", "sha3_256": "3949cae04cb07cc459816bf2e7ca42ac2898c43d83be2b5f4936d915220799db", "story": "Жила-была маленькая девочка по имени Маша. Однажды Маша гуляла в лесу и увидела красивого сокола. Сокол был большой и сильный, а его перья блестели, как серебро.\n\nМаша захотела поиграть с соколом. Она взяла камешек и бросила его в воздух. Сокол быстро взлетел и поймал камешек в клюв! Маша очень обрадовалась.\n\n\"Сокол, ты такой умный!\" - сказала Маша. \"Ты поймал мой камешек!\"\n\nСокол посмотрел на Машу своими острыми глазами и ответил: \"Я могу ловить камешки, потому что я сильный и быстрый. Но я не могу ловить всё, что бросят мне. Например, я не могу поймать злость или грусть.\"\n\nМаша подумала и сказала: \"Тогда я буду бросать только добрые слова и улыбки!\" Сокол кивнул головой и полетел высоко в небо. Маша поняла, что нужно бросать только доброе, чтобы мир был светлым и радостным.", "verb": "бросать"}
{"adjective": "креативный", "features": ["иметь неожиданный поворот сюжета", "плохо заканчиваться", "быть поучительным", "содержать диалог", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гусеница", "sha3_256": "7eb15b5c7bbe22a524175ba6b0d18bc7c397791716facb1f3be1aa38f31db421", "story": "Жил был маленький жучок. Он очень любил рисовать. Жучок рисовал на листьях, на камнях, даже на грибах! Он был очень креативный. Однажды жучок увидел гусеницу. Гусеница ела листок и смотрела на жучка.\n\n\"Как ты рисуешь так красиво?\" - спросила гусеница. \"Я хочу рисовать тоже!\" Жучок улыбнулся. \"Рисовать легко! Просто возьми веточку и рисуй!\" Гусеница взяла веточку и стала рисовать. Но у нее ничего не получалось.\n\n\"Я хочу рисовать как ты!\" - сказала гусеница. \"Я завидую тебе!\" Жучок вздохнул. \"Рисование - это весело, но нужно много учиться. Не завидуй, а попробуй!\" Гусеница не послушалась жучка. Она хотела рисовать так же красиво, как жучок, сразу.\n\nВдруг, гусеница увидела красивую бабочку. \"Я хочу быть бабочкой!\" - закричала гусеница. Она бросила веточку и побежала за бабочкой. Жучок крикнул ей: \"Не уходи! Ты можешь научиться рисовать!\" Но гусеница уже убежала. Жучок грустно вздохнул.\n\nОн понял, что зависть не ведет к добру. Лучше учиться и стараться, чем завидовать другим.", "verb": "завидовать"}
{"adjective": "прелестный", "features": ["быть поучительным", "иметь двух персонажей", "плохо заканчиваться", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разрушение", "sha3_256": "90b7667e215074a7618df59dd4bfb081028889f3dfab69e7f6a05fe3c651cf73", "story": "Жила-была маленькая птичка. Она любила лежать на мягкой траве и петь веселые песни. Однажды птичка увидела большой, прелестный цветок. Он был красным, как солнышко, и очень душистым.\n\n\"Ой, какой красивый цветок!\" - подумала птичка. Она решила полететь ближе и посмотреть на него. Но цветок был хрупким. Когда птичка села на его лепесток, он сломался.\n\n\"Ой, что я сделала?\" - испугалась птичка. Она увидела, что цветок стал совсем плохим, словно разрушение.  \n\nДругая птичка, которая сидела на ветке, увидела это. \"Нельзя садиться на хрупкие цветы,\" - сказала она. \"Они могут сломаться.\"\n\nНо маленькая птичка уже не могла исправить то, что сделала. Она грустно посмотрела на разрушенный цветок и полетела прочь.", "verb": "лежать"}
{"adjective": "треугольный", "features": ["иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "стена", "sha3_256": "edae6a509e112c806f8ebed93f0a4d509ffe95498285d1c0e73af9b20b0f8f19", "story": "Маша грустила. Она сидела у стены и смотрела на треугольный кубик. Кубик был красный, а Маша хотела синий кубик. \n\n\"Мама, где синий кубик?\" - спросила Маша.\n\nМама пришла к Маше. \"Синий кубик спрятался,\" - сказала мама. \"Давай поищем его вместе!\"\n\nМаша и мама стали искать синий кубик. Они посмотрели под кроватью, за креслом и даже за треугольным ковром.\n\nНаконец, мама нашла синий кубик! Маша обрадовалась и стала играть с ним.", "verb": "грустить"}
{"adjective": "кричащий", "features": ["иметь хороший конец", "иметь трёх персонажей", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "арбуз", "sha3_256": "d0ef7ed781ca26a486e6dc2885d7a19b3bc0d619c4c316ccd17a9c7fe74cb001", "story": "Маша, Коля и собака Дружок играли в саду. Маша качала на качелях, Коля строил из песка большой замок, а Дружок бегал и лаял. Вдруг, из дома раздался кричащий звук!\n\n\"Что это?\" - испугалась Маша.\n\n\"Это арбуз упал!\" - крикнул Коля.\n\nОни побежали в дом и увидели большой, красный арбуз на полу. Он шумел, покатился и остановился у ног Дружка. Дружок лизнул арбуз и заскулил.\n\n\"Не бойся, Дружок,\" - сказала Маша. \"Мы его почистим и съедим вместе!\"\n\nКоля помог Маше почистить арбуз, а потом они все вместе, Маша, Коля и Дружок, съели сладкий и сочный арбуз.", "verb": "шуметь"}
{"adjective": "сильный", "features": ["иметь трёх персонажей", "иметь хороший конец", "быть похожим на сказку", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "поздравление", "sha3_256": "169120187950c1e9a427d21bbddad5c7e50a8440d8c3a172c6050aca8143edbc", "story": "Жила-была маленькая лисичка. Она очень любила играть с друзьями - зайчиком и мишкой. Однажды лисичка увидела красивое поздравление на дереве. Оно было сделано из ярких цветов и блестящих бусинок. Лисичка захотела его для себя! Она стала злиться, что зайчик и мишка хотят тоже его взять.\n\nЛисичка начала кричать и топать ножками. \"Это мое поздравление! Я его нашла первой!\" - сказала она. Зайчик и мишка испугались и стали грустными. Они хотели играть вместе, а не ссориться.\n\nВдруг, из-за дерева вышел сильный медведь. Он посмотрел на лисичку и сказал: \"Лисичка, ты не должна злиться. Поздравление для всех! Давайте его повесим на ветку, чтобы все могли его видеть!\" Лисичка подумала и поняла, что медведь прав.\n\nОна извинилась перед зайчиком и мишкой. Все вместе повесили поздравление на ветку. Лисичка, зайчик и мишка стали играть, радуясь красивому поздравлению. Они поняли, что дружба важнее, чем любая вещь.", "verb": "злиться"}
{"adjective": "светло-красный", "features": ["плохо заканчиваться", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "врач", "sha3_256": "7efa7273bed10fb34ac4738021e62c3b73d627d9b49d32acc41f505fe9c3ee48", "story": "Маша играла с мячиком. Она кидала его высоко, высоко! Мячик летел в небо, а потом падал прямо к Маше. Маша смеялась.\n\nВдруг Маша увидела, что ее пальчик стал светло-красным. Он начал пузыриться! Маша испугалась.\n\n\"Мама, мамочка!\" - закричала Маша. Мама быстро пришла.\n\n\"Что случилось, Маша?\" - спросила мама.\n\n\"Мой пальчик пузырится!\" - сказала Маша. Мама посмотрела на пальчик.\n\n\"Надо идти к врачу,\" - сказала мама. Маша заплакала. Она не хотела идти к врачу.\n\nМама взяла Машу за руку и пошла к врачу. Маша все плакала.", "verb": "пузыриться"}
{"adjective": "светло-синий", "features": ["иметь хороший конец", "иметь одного персонажа"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разбрасывание", "sha3_256": "c3f7e5a47b4f254e11730dc5e8c8ab2017e873f1b6eb2f84ccc7413d65648271", "story": "Маша играла с мячиком. Он был светло-синий и очень мягкий. Маша бросала мячик высоко, высоко, а потом ловила его. Она смеялась и хлопала в ладоши.\n\nМаша решила устроить разбрасывание! Она взяла все свои игрушки: мишку, машинку, кубики и разбросала их по всей комнате. Игрушки лежали повсюду! Маша была очень рада.\n\nПотом Маша решила восхвалять свои игрушки. Она говорила: \"Мишка, ты такой мягкий! Машинка, ты такая быстрая! Кубики, вы такие яркие!\" Маша любила все свои игрушки.\n\nМама пришла в комнату и увидела разбросанные игрушки. Она улыбнулась и сказала: \"Маша, давай вместе уберем игрушки на место?\" Маша кивнула и помогла маме.\n\nКогда все игрушки были на своих местах, Маша почувствовала себя очень хорошо. Она обняла маму и сказала: \"Спасибо, что помогла мне!\"", "verb": "восхвалять"}
{"adjective": "квакающий", "features": ["иметь неожиданный поворот сюжета", "иметь хороший конец", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "аллея", "sha3_256": "5579f323036c38c7434898e12d888898e719995252b85452265c2337c172df03", "story": "Маша шла по аллее в парке. Солнце светило ярко, птички пели, а Маша расстегивала пуговицы на своем пальто. Она решила, что стало очень тепло. Вдруг Маша услышала квакающий голос. \"Ква-ква!\", - кричал кто-то из кустов. Маша испугалась и спряталась за большим деревом.\n\nИз кустов вылез маленький зеленый лягушонок. Он был совсем не страшный, а очень милый. \"Привет, Маша!\", - проквакал лягушонок. \"Я хотел поздороваться, но ты спряталась\". Маша вылезла из-за дерева и улыбнулась.\n\n\"Я испугалась\", - сказала Маша. \"Твой голос такой громкий!\" Лягушонок засмеялся. \"Я просто хотел поздороваться\", - сказал он. \"Хочешь поиграть со мной?\" Маша кивнула.\n\nОни играли в прятки до самого вечера. Маша узнала, что лягушонок очень дружелюбный и веселый. Она поняла, что не стоит бояться незнакомых звуков, потому что они могут принадлежать милым и добрым существам. \n\nМаша вернулась домой счастливой. Она узнала, что важно не судить о других по их голосу или внешности, а давать им шанс познакомиться.", "verb": "расстегивать"}
{"adjective": "плоский", "features": ["содержать диалог", "быть поучительным", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сокол", "sha3_256": "bc55c6a07cc8d2fc6fc800ab6996b6331872038d334535811121f8900551a111", "story": "Маша гуляла по лесу. Она видела много деревьев, цветов и птичек. Вдруг Маша увидела сокола. Сокол сидел на ветке и смотрел на Машу.\n\n\"Привет, сокол!\" - сказала Маша. Сокол кивнул головой. \"Ты красивый!\" - сказала Маша. Сокол снова кивнул. \"А что ты делаешь?\" - спросила Маша. Сокол показал на плоский камешек.\n\n\"Ты хочешь поиграть?\" - спросила Маша. Сокол кивнул. Маша взяла камешек и бросила его. Сокол полетел за камешком, но не смог его поймать. Камешек упал в реку и уплыл.\n\nСокол расстроился. Он хотел поиграть, но камешек пропал. Маша тоже расстроилась. Она хотела поиграть с соколом, но теперь камешка нет.", "verb": "кивать"}
{"adjective": "едящий", "features": ["иметь двух персонажей", "быть поучительным", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "соловей", "sha3_256": "948337b407d87541601c1d53d8905d6c2a8205c4b2e3c6899e4342376166f157", "story": "Жила-была маленькая девочка Маша. Она очень любила слушать пение птиц. Однажды Маша гуляла в лесу и услышала красивое трещание. Это был соловей, который пел свою весёлую песню.\n\nМаша подошла к соловью и увидела, что он едящий ягоды. \"Привет, соловей!\" - сказала Маша. \"Ты поёшь так красиво! А что ты ешь?\" Соловей посмотрел на Машу своими чёрными глазками и ответил: \"Я ем сладкие ягоды. Они дают мне силы для пения\".\n\nМаша тоже захотела попробовать ягоды. Она взяла одну и попробовала. \"Вкусно!\" - сказала Маша. Соловей улыбнулся и сказал: \"Всегда делись с друзьями своими вкусняшками. Так будет веселее!\"\n\nМаша поняла, что соловей прав. Она поделилась своими ягодами с соловьем, и они вместе наслаждались вкусной едой и прекрасным пением.", "verb": "трещать"}
{"adjective": "родной", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "иметь двух персонажей", "иметь хороший конец", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "камышь", "sha3_256": "f21c469d749fc87ed29fa6a4441db1a426b7579faed461c243188b65ab9ed2c6", "story": "Жила-была маленькая рыбка. Она плавала в большом озере. Рыбка любила свой дом. Здесь было много камыша, в котором она пряталась.\n\nОднажды рыбка увидела другую рыбку. Она была совсем не похожа на нее. У нее были красные плавники!\n\n— Привет! — сказала рыбка с красными плавниками. — Я приехала из другого озера. Здесь очень красиво!\n\n— Это мое родное озеро, — ответила маленькая рыбка. — Здесь много камыша, и я люблю прятаться в нем.\n\nВдруг, из камыша выскочил большой лягушонок! Он был очень голодный. Лягушонок хотел съесть рыбок! Но рыбки быстро спрятались в камыше. Лягушонок не смог их найти.\n\n— Спасибо, камыш! — сказала маленькая рыбка. — Ты нас спас! Лягушонок упрыгал, а рыбки остались в своем родном озере. Они были очень рады, что камыш защитил их.", "verb": "есть"}
{"adjective": "пустой", "features": ["плохо заканчиваться", "иметь неожиданный поворот сюжета", "иметь трёх персонажей", "быть похожим на сказку", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тело", "sha3_256": "02bae69dcaa8b3cefc43512cdffd458a172eac02e5db37ae1522140769c2670d", "story": "Жила-была маленькая птичка. Она была очень яркая, с красными крыльями и жёлтым телом. Птичка любила летать высоко-высоко, смотреть на мир с облаков. Однажды, она увидела двух зайчиков.\n\n\"Привет, зайчики!\" - крикнула птичка. \"Куда вы идёте?\"\n\n\"Мы идём к большому дереву,\" - ответили зайчики. \"Там спрятаны вкусные ягоды!\"\n\nПтичка очень хотела попробовать ягоды. Она взмахнула крыльями и улетела за зайчиками. Но когда они пришли к дереву, там ничего не было! Только пустой ствол.\n\n\"Где ягоды?\" - спросила птичка, расстроенная.\n\nЗайчики хитро посмотрели друг на друга и убежали. Птичка осталась одна, грустная и голодная.", "verb": "улетать"}
{"adjective": "знакомый", "features": ["содержать диалог", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "карась", "sha3_256": "1c2f376554f49b2ef5342861865127c615183e3ea0677bd231544606d42b5c18", "story": "Маша шла по саду и увидела знакомого дядю Васю. Дядя Вася копал ямку в земле.\n\n— Что ты делаешь, дядя Вася? — спросила Маша.\n\n— Я закапываю рыбку, — ответил дядя Вася. — Это карась. Он будет жить в этой ямке, в воде.\n\n— А карась не убежит? — спросила Маша, глядя на маленькую рыбку в ведре.\n\n— Нет, — улыбнулся дядя Вася. — Я сделаю для него домик из земли. Он будет жить здесь счастливо.\n\nМаша посмотрела на дядю Васю и подумала: \"Как здорово, что дядя Вася заботится о карасике!\"", "verb": "закапывать"}
{"adjective": "серебряный", "features": ["иметь двух персонажей", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "слово", "sha3_256": "44676efffc08c9788ce90cdb452a899a77d636026adad4ace8963d7f610c9207", "story": "Миша играл с кубиками. Он строил большой, большой дом.  \n\nВдруг пришла его сестра Аня. \"Разрушать!\" - закричала она и начала ломать дом Миши. \n\nМиша расстроился. \"Нет! Мой дом!\" - сказал он. Аня засмеялась. \"Я хочу разрушать!\"\n\nВдруг Миша увидел что-то блестящее. \"Смотри, Аня, слово!\" - закричал он. На кубике было написано \"серебряный\".\n\nАня забыла про разрушение. \"Се-ре-бря-ный!\" - повторила она, медленно читая слово. Миша тоже повторил. Теперь они хотели узнать, что значит \"серебряный\".", "verb": "разрушать"}
{"adjective": "шерстяной", "features": ["быть похожим на сказку", "содержать диалог", "плохо заканчиваться", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "ложь", "sha3_256": "5f3faa15ed47f83187c4081d7711c9f21472f147861d16fb30a0577b219afbdd", "story": "Жила-была маленькая девочка Маша. У Маши был милый шерстяной мишка. Однажды Маша играла с мишкой в лесу. Вдруг она увидела зайчика.\n\n— Привет, зайчик! — сказала Маша. — Давай играть вместе!\n\n— Нет, спасибо, — ответил зайчик. — Я хочу найти вкусные ягоды.\n\nМаша расстроилась. Она хотела играть, а не искать ягоды.\n\n— Но я хочу играть! — сказала Маша. — Я возьму тебя и мы будем играть вместе!\n\nЗайчик испугался.\n\n— Нет, нет! — закричал он. — Я не хочу идти с тобой! Ты говоришь ложь!\n\nМаша рассердилась. Она хотела взять зайчика, но он убежал. Маша заплакала. Она так хотела играть.", "verb": "брать"}
{"adjective": "потрясающий", "features": ["содержать диалог", "иметь неожиданный поворот сюжета", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тьма", "sha3_256": "c609c3a32acd43193d5fecce25b2ea3ca124de7610cc7b50e8eae1c2df1c653c", "story": "Маша играла с мишкой. Мишка был большой и мягкий. Маша любила его очень сильно.\n\n— Мишка, давай пойдем гулять! — сказала Маша.\n\nМишка кивнул головой. Маша взяла мишку за лапу и побежала на улицу. На улице было много деревьев и цветов. Маша увидела много бабочек.\n\n— Смотри, мишка, тьма бабочек! — закричала Маша. Она хотела поймать бабочку, но та улетела.\n\nВдруг Маша увидела потрясающий цветок. Он был большой и яркий. Маша захотела его сорвать, но мишка остановил ее.\n\n— Нельзя, Маша! — сказал мишка. — Этот цветок нужен пчелам. Они собирают с него сладкий нектар.\n\nМаша поняла, что мишка прав. Она решила оставить цветок пчелам.", "verb": "хватать"}
{"adjective": "шероховатый", "features": ["иметь неожиданный поворот сюжета", "содержать диалог", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "горка", "sha3_256": "edda813877cf67077b4eb4d71c5684f2bae675e1652e76cec04599077954c40d", "story": "Миша любил играть на горке. Она была большая и шероховатая, Миша мог по ней долго кататься. Однажды, мама сказала: \"Миша, покажи мне, как ты катаешься с горки!\" Миша залез наверх, сел на горку и покатил вниз.\n\n\"Ура!\" - закричал Миша. Мама улыбнулась и сказала: \"Молодец, Миша! А теперь покажи мне, как ты идёшь по горке!\" Миша соскочил с горки и пошёл по ней. Но горка была очень шероховатая, и Миша поскользнулся.\n\nОн упал и сильно ударился. Миша заплакал. Мама побежала к нему и сказала: \"Миша, ты в порядке?\" Миша покачал головой. Он очень сильно ушибся.\n\nМама хотела отнести Мишу домой, но он не хотел идти. Он хотел ещё покататься на горке. Мама сказала: \"Нет, Миша, тебе нужно отдохнуть.\" Но Миша не слушал. Он снова залез на горку и покатил вниз.\n\nНа этот раз Миша упал ещё сильнее и совсем не мог встать. Мама испугалась и побежала за помощью.", "verb": "показывать"}
{"adjective": "вдохновленный", "features": ["плохо заканчиваться", "иметь трёх персонажей", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "глупость", "sha3_256": "118107da570ce339539e353e72bf5ff418f481db82eb656a426e78491a9d8310", "story": "Жила-была маленькая лисичка. Она очень любила играть. Однажды лисичка увидела зайчика, который выглядывал из-за дерева. \"Привет, зайчик!\" - поздоровалась лисичка. Зайчик испугался и спрятался. Лисичка подумала, что это глупость, и решила поздороваться с мишкой.\n\nМишка сидел на пеньке и ел малину. Лисичка подошла к нему и сказала: \"Привет, мишка! Давай играть!\" Мишка посмотрел на лисичку, улыбнулся и кивнул. Лисичка была вдохновлена! Она придумала много интересных игр.\n\nОни играли в прятки, в догонялки и в бросание камешков. Лисичка прыгала, бегала и смеялась. Мишка тоже был очень весел. Но вдруг, лисичка увидела зайчика, который снова выглядывал из-за дерева.\n\nЛисичка захотела поздороваться с ним, но мишка остановил ее. \"Не надо его звать,\" - сказал мишка. \"Он боится тебя.\" Лисичка расстроилась. Она хотела, чтобы все играли вместе. Но зайчик так и остался за деревом, а лисичка с мишкой продолжали играть вдвоем. \n\nЛисичка поняла, что иногда нужно быть терпеливее и не заставлять других делать то, что они не хотят.", "verb": "выглядывать"}
{"adjective": "рисующий", "features": ["иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "тело", "sha3_256": "58b406f4ad28b5ee97920b1661e29730816aa25874469463e8be242606343420", "story": "Маша играла с красками. Она рисовала красное солнышко на большом листе бумаги. Маша любила рисовать!\n\nВдруг Маша услышала громкий крик. \"Аууу!\" - кричал кто-то. Маша испугалась и быстро посмотрела вокруг.\n\nОна увидела маленького котенка. Котёнок сидел на полу и плакал. У него было больное тело.\n\n\"Что случилось?\" - спросила Маша у котенка. \"Я упал с дивана,\" - ответил котенок. \"Мне больно.\"\n\nМаша быстро взяла котенка на руки и понесла его к маме. Мама помогла котенку, и он перестал кричать. Маша была рада, что смогла помочь котенку.", "verb": "кричать"}
{"adjective": "изумрудно-зелёный", "features": ["быть похожим на сказку", "плохо заканчиваться"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "машина", "sha3_256": "90fec3373d92b70397db88cdb0f97085ee4b74c6548720e4a9fa4381b7e78ffe", "story": "Жила-была маленькая машина. Она была изумрудно-зелёная и очень любила стучать. Стучала она по дороге, стучала по деревьям, стучала по облакам. Машине нравилось стучать!\n\nОднажды машина поехала по лесу. Она стучала по деревьям, по грибам, по птицам. Птицы испугались и улетели. Грибы спрятались под листвой. Машина не заметила и продолжала стучать.\n\nВдруг машина увидела большой камень. Он был серый и очень большой. Машина хотела стучать по камню, но камень был слишком твёрдый. Машина стукнула, стукнула, а камень не шелохнулся.\n\nМашина стукнула ещё сильнее, и вдруг... бах! Машина сломалась. Колёса отвалились, капот отлетел, и машина больше не могла стучать. Она грустно смотрела на большой серый камень.", "verb": "стучать"}
{"adjective": "зависимый", "features": ["быть похожим на сказку", "содержать диалог", "быть поучительным", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "дружба", "sha3_256": "28ff42ca734ba53e2266e47cfa12af53d8f1ac5d300bc272cd664765799e4cce", "story": "Жила-была маленькая лисичка. Она очень любила фантазировать.  Лисичка представляла себя сильной, как медведь, быстрой, как заяц, и умной, как сова.  \n\nОднажды лисичка встретила мишку. Мишка был грустный. \"Что случилось?\" - спросила лисичка. \"Я зависимый от малины,\" - ответил мишка. \"Я люблю малину так сильно, что не могу жить без нее!\"\n\nЛисичка подумала и сказала: \"Давай фантазировать! Представь, что ты сильный, как лев, и можешь найти малину где угодно!\" Мишка закрыл глаза и стал представлять себя сильным левом.\n\nВдруг, мишка открыл глаза и увидел, что стоит на поляне, полной малины! \"Ура!\" - закричал мишка. \"Спасибо тебе, лисичка! Ты научила меня, что дружба и фантазия могут помочь решить любую проблему!\"", "verb": "фантазировать"}
{"adjective": "закрытый", "features": ["иметь двух персонажей", "иметь хороший конец", "иметь неожиданный поворот сюжета", "содержать диалог"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "разнообразие", "sha3_256": "2b886a9abc797578af317e02226ea001b74f662ea694e11dc65d99fd00ac12d7", "story": "Миша и Маша играли с кубиками. У Миши были красные кубики, а у Маши - синие. Они строили башню, двигая кубики друг на друга.\n\n\"Смотри, Миша, моя башня выше!\" - сказала Маша, улыбаясь.\n\n\"Моя башня сильнее!\" - ответил Миша, хвастаясь.\n\nВдруг, Маша увидела за закрытой дверью разнообразие игрушек! Мишки, машинки, куклы... \"Миша, смотри!\" - закричала она, указывая на дверь.\n\nМиша и Маша быстро открыли дверь и увидели все эти игрушки! Они забыли про свои башни и стали играть с новыми игрушками.", "verb": "двигать"}
{"adjective": "медленный", "features": ["плохо заканчиваться", "быть похожим на сказку", "быть поучительным", "содержать диалог", "иметь двух персонажей", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "куница", "sha3_256": "79c47dea4fbd5ace62e7d0908d4da668b0fa858609be375db1a2002df0e62d37", "story": "В густом лесу жила маленькая куница. Она была очень шустрая и быстрая. Однажды куница увидела яркий свет. Он искрился и переливался всеми цветами радуги!\n\n\"Ой, как красиво!\" - подумала куница. Она решила найти источник света. Куница бежала быстро, быстро, быстро, но свет всё никак не приближался.\n\nВдруг куница встретила медведя. \"Мишка, ты видел свет? Он искрится так красиво!\" - спросила куница.\n\n\"Да, я видел,\" - ответил медведь. \"Это волшебный свет. Он ведёт к сокровищу!\"\n\nКуница обрадовалась. \"Пойдём скорее!\" - сказала она. Но медведь медленно, медленно пошёл. \"Ты не торопишься?\" - спросила куница. \"Нет,\" - ответил медведь. \"Я хочу наслаждаться дорогой.\"\n\nКуница, нетерпеливая, побежала вперёд. Медведь остался позади. Куница бежала и бежала, пока не увидела большой, страшный волк! Волчище рычал и смотрел на куницу своими злыми глазами.", "verb": "искриться"}
{"adjective": "довольный", "features": ["иметь одного персонажа", "быть похожим на сказку", "иметь неожиданный поворот сюжета"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "хвост", "sha3_256": "a0a209e40f3136db47f314fc81f288e325600670a1d5e1cc342a2d7bf0dd20ac", "story": "Жила-была маленькая рыбка. Она плавала в большом синем озере. Рыбка любила смотреть на мир вокруг. Она видела зеленые водоросли, красных раков и желтых уточек. Рыбка очень любила свой длинный, красивый хвост.\n\nОднажды рыбка плыла и смотрела на свое отражение в воде. \"Какой я красивый!\" - подумала рыбка. Она помахала своим хвостом и улыбнулась. Рыбка была очень довольная собой.\n\nВдруг, рыбка увидела что-то странное. Ее хвост... исчез! Рыбка испугалась. \"Где мой хвост?\" - подумала она. Рыбка крутилась и вертелась, но хвоста не было видно.\n\nРыбка плакала. Она не могла плыть без хвоста! Вдруг, рыбка услышала смех. Она посмотрела и увидела... своего хвоста! Он сидел на берегу озера и смеялся. \"Я решил поиграть!\" - сказал хвост. Рыбка была очень рада. Она обняла свой хвост и поплыла дальше.", "verb": "смотреть"}
{"adjective": "жадный", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "содержать диалог", "иметь трёх персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "сверчок", "sha3_256": "7b79307fedd0ddc30b9912d991c233290565242d7f1491bbe515321c2971745b", "story": "Жил был маленький сверчок. Он очень любил ягоды.  Сверчок был жадный и хотел все ягоды для себя. Однажды он увидел красные ягоды на кусте. \"Мои ягоды!\" - закричал сверчок и начал быстро махать лапками.\n\nТут подошла милая бабочка. \"Привет, сверчок! Можно мне одну ягоду?\" - спросила она. \"Нет! Все ягоды мои!\" - ответил сверчок и спрятался за листом.\n\nПотом пришел зайчик. \"Привет, сверчок! Можно мне одну ягоду?\" - спросил он. \"Нет! Все ягоды мои!\" - снова ответил сверчок.\n\nВдруг сверчок увидел, что ягоды стали маленькими и кислыми. \"Ой, что случилось?\" - удивился он. Бабочка и зайчик улыбнулись. \"Мы волшебные ягоды принесли. Они вкусные только для добрых друзей!\" - сказали они. Сверчок понял, что был жадным и грустным. Он вылез из-за листа и сказал: \"Простите меня, друзья! Давайте поделимся ягодами!\"\n\nБабочка и зайчик обрадовались. Они стали есть ягоды вместе со сверчком. Сверчок понял, что делиться с друзьями - это весело и приятно!", "verb": "махать"}
{"adjective": "подземный", "features": ["быть похожим на сказку", "содержать диалог", "быть поучительным", "иметь хороший конец", "иметь неожиданный поворот сюжета", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "радуга", "sha3_256": "d1f7f9eb8a169840b4909616d5ad9b93ebb41c9cce550def5b66096f1d3c558a", "story": "Жила-была маленькая мышка по имени Пик. Пик очень любила играть в лесу. Однажды, играя, Пик увидела красивую радугу.\n\n— Вау! — сказала Пик. — Какая красивая радуга!\n\nВдруг Пик почувствовала, что ей нужно чихнуть. Она чихнула так сильно, что упала в подземную нору!\n\n— Ой! — пискнула Пик. — Где я?\n\nВ норе Пик увидела большого, доброго кролика.\n\n— Не бойся, — сказал кролик. — Я помогу тебе выбраться.\n\nКролик вывел Пик из норы. Пик была очень рада. Она поняла, что даже если что-то плохое происходит, всегда есть кто-то, кто поможет.", "verb": "чихать"}
{"adjective": "зависимый", "features": ["быть поучительным", "иметь неожиданный поворот сюжета", "быть похожим на сказку"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "баклажан", "sha3_256": "0deeddde6188192f9a03645b24611af873b181ba2d63ee51f79b03c96c467eca", "story": "Жила-была маленькая девочка Маша. Маша очень любила баклажаны. Она ела их на завтрак, на обед и на ужин. Маша была зависимой от баклажанов!\n\nОднажды мама сказала Маше: \"Маша, опускай баклажан в суп только один раз! Если ты будешь опускать его много раз, он станет слишком мягким\". Но Маша не послушала маму. Она опускала баклажан в суп снова и снова.\n\nВдруг баклажан начал расти! Он стал огромным и пушистым, как облако. Маша испугалась. Баклажан поднялся в воздух и улетел!\n\nМаша побежала за ним, но баклажан был слишком высоко. Он полетел к солнцу и стал ярким, как звезда. Теперь Маша смотрит на небо и видит баклажан-звезду. Она поняла, что нужно слушать маму.", "verb": "опускать"}
{"adjective": "песочный", "features": ["иметь хороший конец", "иметь двух персонажей"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "шкаф", "sha3_256": "bb79b953743018a3453b1abef35b55626029a21f59e42baf3cf6d60f100ff6bc", "story": "Маша и Миша играли на пляже. Солнце светило ярко, и песок был теплый. Маша бегала по песку и смеялась. Миша строил большой замок из песка.\n\nВдруг Маша увидела большой шкаф на пляже. Он был сделан из дерева и стоял прямо на песке. Маша побежала к шкафу и открыла его. Внутри шкафа было много ведер и лопаток!\n\nМаша и Миша взяли ведра и лопатки и побежали к воде. Они стали плескаться в воде, строить песочные замки и играть с ведерками.\n\nМаша и Миша очень весело провели время на пляже. Они устали, но были счастливы. Солнце начало садиться, и мама позвала их домой.\n\nМаша и Миша попрощались с пляжем и пошли домой. Они мечтали о том, как снова придут на пляж и будут играть в песке.", "verb": "сплескиваться"}
{"adjective": "отважный", "features": ["иметь двух персонажей", "плохо заканчиваться", "быть поучительным"], "model": "google/gemma-2-27b-it bnb_4bit", "noun": "гусыня", "sha3_256": "7a931624c629e57198ea0f41ce3f88d29692e9d3f009fb6e524841c1d00459b9", "story": "Маша и гусыня Вася были друзьями. Маша любила гулять с Васей по саду. Вася любил есть травку и купаться в луже.\n\nОднажды Маша увидела, что Вася грустный. \"Что случилось, Вася?\" - спросила Маша. \"Мне жарко\", - ответил Вася. \"Хочу пить!\" Маша решила помочь Васе. Она взяла ведерко и побежала к крану. Набрала воды и стала поливать Васю.\n\nВася был очень рад! Он пил воду и купался в луже. Но вдруг, Вася увидел кошку! Кошка была большая и злая. Вася испугался и убежал.\n\nМаша хотела поймать Васю, но он был слишком быстр. Вася убежал в лес и Маша его больше не видела. Маша была очень грустная. Она поняла, что нужно быть осторожным, когда гуляешь в лесу.", "verb": "поливать"}
